{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "安卓Chrome或整合，谷歌统一平台隐现", "content": "最近，有国外媒体报道称，负责\nAndroid\n系统的副总裁\nHiroshi Lockheimer\n，现在已经成为\nChrome OS\n工程团队的主管。这标志着谷歌极有可能正在计划将\nChrome OS\n与安卓进行融合。其实在今年早些时候，就曾有消息称谷歌正在开发可以让安卓\nApps\n运行于\nChrome OS\n之上的程序框架。\n长期以来，人们对于谷歌的两套系统就充满了不解，不少用户质疑\nChrome\n存在的必要性，他们认为安卓已经足够强大，没有必要再去为桌面电脑单独开发一个系统。谷歌的老对手微软也曾不止一次的攻击\nChrome OS\n需要联网才能使用的特性，嘲笑搭载\nChrome OS\n的电脑没有网络就是一块砖头。但这些反对的声音并没有妨碍\nChrome OS\n在教育市场攻城略地。由于运行\nChrome OS\n的电脑具备价格便宜，便于管理的优势，不少学校都将其作为教育电脑的首选目标。\n安卓是现在，Chrome是未来\n虽然在目前看来，得益于其丰富的应用程序资源，安卓将在未来的融合中占据主导地位。但这并不能说明，\nChrome OS\n不如安卓。事实上，不少分析人士指出\nChrome OS\n最大的缺点恰恰就是它太过超前。即便是在现在的美国，网络服务的普及也还远没有达到\nChrome OS\n所期望的不论何时何地永远在线的的程度。在这样的条件下，具备应用内处理存储能力的安卓当然就变成用户的首选。\n但这种情况只是暂时的，随着技术的进步，符合\nChrome OS\n运行条件的网络环境正在被创建。谷歌面向城市的超级光纤网络技术，还有面向偏远地区的气球无线网络服务都在使得用户\n24\n小时\nOnline\n的条件变得成熟。在不远的将来，永不断开的网络连接将成为用户生活的必须条件，就像现在的水电一样。到那时，基于网络服务的\nChrome OS\n将会成为用户的首选。\n桌面性能瓶颈隐现，云计算将成主导\n随着制程工艺的进步，\nIntel\n处理器的性能已经达到了一个顶点，或者说瓶颈。下一代的\nBroadwell\n处理器即将进入\n14\n纳米的时代。众所周知，硅晶圆的光写入能力是有物理极限的，这个极限将在不久的将来到来。一旦达到这个极限，人们想要继续提升桌面设备的性能就将变得更加困难，更不要提手持设备了。\n所以，未来一定会是大规模集群云计算的时代，而我们手中的设备将变成一台真正意义上的“终端”。其本身计算能力的重要性将会被大大削弱；与网络连接的能力将成为更加重要的性能指标。\nWeb\n应用将具备更好的兼容性，更丰富的功能，以及更加强大的性能。安卓、\nWindows\n、\nMac OS\n都将被云平台所取代。\n统一平台，更加体验\nChrome OS\n与安卓的整合将为双方都带来更好的使用体验。\nChrome OS\n将获得更加强大的本地使用体验；安卓将可以整合来自\nChrome\n的\nWeb\n应用。更加重要的是，统一的平台将给应用的开发者带来更加快速便捷的开发环境。这对于目前碎片化严重的谷歌系统生态而言将是一次颇为有益的改进。\n对于谷歌而言，安卓与\nChrome\n的合并将是一次颇为轻松的尝试，它不需要面对\nWindows\n阵营所面临的尴尬处境。对于\nWindows\n设备而言，来自桌面平台老旧但珍贵的遗产与\nModern\n、\nWP\n应用之间诡异的竞争关系是统一平台所不得不面临的难题；而基于网络的\nChrome OS\n的\nWeb\n应用与安卓应用之间的差距则没有这么巨大，开发难度也较\nWindows\n平台小的多。\n总结：\n许多年前\n,IBM\n董事长托马斯\n.\n沃森胸有成竹地告诉人们：“我想，\n5\n台计算机足以满足整个世界市场。”如今的我们似乎只是将这句话当成一个笑话来看待。但随着云计算时代的来临，我们惊讶的发现，以大规模超级计算机为代表的集群运算模式将逐步取代目前家用主机、移动设备在处理工作任务上的权重。我们将越来越多的依赖于互联网公司所提供的在线存储处理服务，个人电脑正在变得可有可无。也许在未来的世界里，五部超级计算机真的能够满足全世界的市场也说不定。到那时，也许沃森的这句话将会变成一个真正的预言，让后人瞻仰。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100533/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "【Jin句】雷军：“小米将是全球最短时间进入世界500强的企业”", "content": "“照这样的增长趋势，我觉得明后年有机会进入世界500强。如果达成这个目标，小米将是全球最短时间进入世界500强的企业。”\n——小米创始人雷军谈小米的未来愿景。\n“Android在全球智能手机市场的份额已经见顶，除非苹果iPhone销量在未来出现了崩溃——当然这种情况不太可能发生，否则Android的全球市场份额将永远不会超过85%。”\n——Strategy Analytics分析师尼尔·莫斯顿（Neil Mawston）表示。\n“尽管需要用到谷歌的数据系统，但我们仍希望做车的主人。”\n——大众集团与梅赛德斯-奔驰呼吁汽车制造商搭建独立的数据平台，避免客户将敏感信息泄露给谷歌公司。大众首席执行官马丁·文德恩表示。\n“今年秋季无论是第一方还是第三方的游戏已经很棒了，但是明年的秋季我们能派出令人难以置信的游戏阵容。说真的，这并不是我的炒作，明年秋季我们将使出浑身解数拿出我们的诚意之作。”\n——微软Xbox部门领导Phil Spencer表示Xbox One与PS4真正的“决战点”在明年秋季。\n“如果Google从欧盟拿走了知识产权，并进行了使用，那我们就可以保护该财产，并要求收费。”\n——新任欧盟数字经济专员Günther Oettinger表示将不遗余力地遏制Google在欧洲的影响力。\n“我刚度过59岁生日，如果不能在我有生之年，灭绝疟疾，我会非常失望。”\n——微软创始人比尔盖茨表示，他希望在有生之年让疟疾绝迹，为此他将捐出更多金钱已达到这个目标。\n“温室气体的继续排放将导致进一步变暖，将让气候系统所有组成部分发生持久性的变化，增加给人类和生态系统制造严重、普遍和不可逆转的影 响的可能性。”\n——联合国气候变化专家小组再次发出警告，气候变暖正在发生，而且它主要是人类造成的。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100540/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "今日嗅评：估值，是创业者与投资人的自high", "content": "小米值400亿美元的估值吗？\n孙永杰投稿：以联想的市值作为参照，并结合双方企业的规模，尤其是其所处的行业的竞争特点及趋势认为，小米400亿美元的估值确实过高了。\n罗超：\n估值，是创业者与投资人的自high。\n科技新知：\nNobody gives a shit except themselves.\nEehuo：\n小米除了MIUI外，似乎没有什么拿得出手的东西，没有自己的OS，没有太多有价值的专利。营收虽然高，但在这个行业，估计赚到的钱也没有多少。同时，就算是在国内，同档次的竞争对手也不少。随着智能手机市场的逐渐饱和，未来的增长空间有限。其实，关键还是中低档手机的利润率不高，再高的营收也没用\n或许无解的P2P监管\n康宁1984投稿：尽管早早就有了P2P行业的“四条红线”，但基于目前的行业现状以及P2P行业的自身特点来看，P2P监管在目前一行三会体系下或许是一项不可能的任务。{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【MDCC 2014】移动开发技术与平台峰会（上）：流量优化、数据管理、IM、LBS与跨...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n11月2日，在移动开发技术与平台峰会上午的演讲中，猿题库iOS高级研发工程师唐巧发表主题为“猿题库的流量优化之路”的演讲。对于为什么要做流量优化，他表示主要是解决两个问题：1. 第一个要解决的是钱的问题，过多的流量给用户带来一个困扰，花了太多的钱，就会导致用户由于流量原因刻意遏制应用的使用，所以钱是一个很大的问题；2. 另一个就是增强用户的移动端体验，对于高端用户来说，他关注的是网络速度的问题，如果把流量优化得好，内容加载时间变短，移动端体验就会好很多。\n\n\n\n\n\n猿题库iOS高级研发工程师 唐巧\n\n唐巧表示为了优化流量，\n猿题库在这方面做了三件事：1.缓存题库静态资源；2. 缓存题库非静态资源；3. 实现部分服务器端逻辑。\n1. 缓存题库静态资源：猿题库主要是针对初高中，它的用户的界面最常见的就是一道题目，对于题目里永远不变的图片和公式做了一个缓存，使得这些图片只要下载过就会长久地缓存，从而保证这些静态资源不会再耗费流量。\n2. 缓存题库非静态资源：题目的题干、题目的解析、题目的统计、试卷列表、用户技术点等都属于非静态资源，对这些非静态资源设置⼀一个缓存有效期，针对这些资源设计了一套资源的版本号，用版本号标识每个资源优的变化，在每次请求的Http返回的头中，带上资源的版本号，当发现资源版本号变化时，有两类做法：版本号加载原则：获得资源改动的列表，丢弃指定的资源；版本号丢弃原则：丢弃缓存。\n3. 实现部分服务器端逻辑：通过一个版本号控制一个内容，可以把一个内容在服务器端做控制，我们做一套特性开关，其实就是一套基于版本号的远程控制逻辑，通过控制特性开关，使这个参数只在某些客户端上生效，当服务器端传上这个参数的时候，客户端就打开相应的功能。\n\n百度大数据部高级经理喻友平发表了主题为“百度大数据助力开发者”的演讲。他介绍了百度大数据引擎三级开放平台，包括百度大脑（实现数据智能）、数据工厂（提供数据管理和挖掘技术）和开放云（数据存储和计算瓶颈）。\n\n\n\n\n\n百度大数据部高级经理 喻友平\n\n在大数据出现的时代，真正的大数据在推动很多行业的变化。可以\n想象说来的数据将成为一个新的经济血脉，未来所有的生意都是关于数据的生意，因为数据的流通最终使得对于整个业界的效率和对人的洞察都会发生很大的改变。\n喻友平认为\n数据只有在其生命周期内采取才真正有价值，所以数据必须要流通起来，否则其价值很快就会消亡。\n此外，在移动大数据领域，他表示百度大数据能为移动开发者提供用户画像，跨屏分析和个性化内容推荐三大服务，帮助开发者获益。\n用户画像：开发者可以通过SDK把数据跟百度大数据进行打通，从而看到APP背后的人群真正的行为特征、他们的属性特征，从而帮助开发者理解APP用户。\n跨屏分析：只有\n分析你的共同用户在PC和APP这两个平台到底是怎么样的连贯性，这样才能通过你的PC的途径去促进APP，或者通过APP去促进PC，实现正向的用户流转。\n个性化内容推荐：\n其实对用户的洞察，对用户的刻画一个最大的使用场景就是做推荐。对推荐技术来说，本身算法并不复杂，难的是算法的工程化和背后的性能支撑。现在我们把底层的推荐的算法和能力通过API的方式开放给开发者，通过简单的API就可以调用算法，使开发者整个推荐的能力上一个台阶。\n\n环信即时通讯云创始人＆CEO刘俊彦表示目前很多开发者并不清楚如何在APP中加入IM能力。演讲中，他介绍了开发者在APP中加入IM的四个场景：移动社交、实时私信、实时客服和群组聊天。对于移动IM技术选型，刘俊彦提对以下5个要点进行了阐述：协议选型、IM服务器选型、协议及IM服务器改造、移动端能力优化和支持百万级并发。\n\n\n\n\n\n环信即时通讯云创始人＆CEO 刘俊彦\n\n协议选型：目前，XMPP、MQTT、SIP、私有协议这些协议可以选择。如果开发者自己想\n做一个支持几千万用户的体系，记住不要把用户体系跟消息中心混到一起去，应该放在不同的服务器上，之间通过API进行沟通，这个是比较可扩展的体系。\nIM服务器选型：\nIM服务器有一个很重要的点一定要轻，一定不要把日至的、图片转发等所有功能摘出去，只管消息的转发，别的什么都不管，这个内部有一个私信复制的，你要做得尽量地轻。\n协议及IM服务器改造：流程协议怎么改？首先有一个握手，XMPP协议只要三次握手就可以，这个没有开源实现的，得自己实现；\n在移动互联网掉线离线太频繁，你没有必要把Presence状态公布给好友的；再比如说聊天室，没有必要把所有在线状态的变化通知给群里面所有人，要进行改造——\n现在构成微信的聊天室，不在线的时候把消息推给他。\n移动端能力优化：要做流量和电量的优化。\n通过alarm manager触发心跳包，不要影响手机休眠，只同步增量，最好一次发送多个请求，从而尽量减少网络请求，少使用GPS定位，针对不同移动网络特性的优化，从而优化电量。\n流量优化则是通过流量测量、协议和Transport等来进行优化。\n支持百万级并发：咱们做百万并发有哪些难点？其中必须是可以水平扩展的架构，这个很重要。后台架构方面，数据中心的结构，其实有两个关键点要做：1. 在两个数据中心之间需要同步的信息一定要尽量尽量地少；2. 路由转发的核心要同步，这样保证数据比较可靠。\n\n高德LBS开放平台总经理魏凯明表示人们对LBS的需求来自于对信息的需求，LBS的服务分三个层次：数据层（图像数据、POI数据、道路数据、路况数据等）、服务层（定位服务、取图服务路线规划服务、实时路况服务、导航服务）和产品层。\n\n高德LBS开放平台总经理 魏凯明\n但是仅仅这三层的服务是不是足够了呢？\n魏凯明认为，\n开发者关注的可能是以下四个方面：\n第一个，是你的数据是否全面，最基本的数据如果不全面、不完善、不准确的话，对你的用户体验影响非常大，所以数据肯定要全面。\n第二个，调用方式要灵活，对于开发者来讲做开发的时候，肯定要考虑调用方式能够实现不同的效果，而且灵活、简便。\n第三个，开发成本低，开发的过程当中你不需要有那么多的学习成本，那么多的使用成本，所有的文档也好、产品也好、设计也好，都应该是非常地简明。\n第四个，满足个性化需求，现在这个需求越来越强烈，在最早期大家做地图应用的时候非常简单，就在地图上戳一个点，我的家在哪儿？我的店铺在哪儿？我公司在哪儿？戳一个点。\n昕创（上海）软件科技有限公司资深经理林泰宏发表了主题为“体验原生跨平台开发工具之美-Xamarin 3.0”。Xamarin一个跨平台开发框架，在iOS平台透过AOT方式进行编译，在Android平台透过JIT方式编译，编译后的文件为原生平台的二进制文件。\n昕创（上海）软件科技有限公司资深经理 林泰宏\n也许，有不少人会认为\nXamarin\n是一个做语言的翻译，把C＃翻译成JAVA，其实并不是。\n据林泰宏的介绍，\nXamarin\n是在平台上面直接做编译，编译成二间制的执行文件，它运行效能会跟原生的APP所达到的效能是一致的。\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822426-mobile-dev-platform-MDCC-1102"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【企业移动化论坛】翻山越岭，创新突围企业移动化", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n在MDCC 2014移动开发者大会第三天的企业移动化论坛中，移动信息化那些事儿创始人赵恒、码实科技CEO夏淳、MDSMobile创始人程勇、天畅信息副总经理田文育、纷享科技CEO罗旭作为分享嘉宾带来了精彩的主题演讲以及就企业移动化的相关问题与现场参会者交流。\n实践移动信息化？观望的不少！\n第一位演讲嘉宾是\n移动信息化那些事儿创始人赵恒\n，他带来\n移动信息化发展现状研究\n，赵恒介绍说为了完成《 2013年企业级移动信息化及安全发展状况报告》，2013年5月正式成立了专项研究小组，历时5个月完成，是由移动化网站和中关村移动互联网产业联盟共同调查和发布。项目组面对面深入访谈了40位专家以及来自不同行业的30位用户代表，调研对象涉及企业高层管理人员、技术开发负责人员、面向客户的销售人员、实施和运维服务等人员，范围涉及政府、金融、流通、制造、医疗等多个重要行业。\n移动信息化那些事儿创始人  赵恒\n赵恒带来的这份报告显示：\n对于具体实践移动信息化，多数企业用户目前还处于观望阶段；\n企业用户首次移动信息化部署主要\n还是围绕基础办公类系统，再次部署主要是围绕人的互动协作；\n在原有的信息化系统上进行“移动化”升级是多数企业的方式；\n行业发展分布不均，政府和金融行业移动信息化步骤较快；\n“提升效率”\n是企业用户开展移动信息化的首要驱动因素；\n缺少行业成功实践案例参考是移动信息化规划阶段的重要障碍；\n部署阶段倾向与原有的信息化系统厂商进行合作；\n从安全产品的部署来看，企业用户对“移动”的风险认识不足，直至运维阶段企业用户才注意到安全的重要性，\n实际运营中，还是有不少企业用户在“裸奔”。\n翻越企业移动开发与运营的“三座大山”\n码实科技CEO夏淳\n带来题为\n“翻越企业移动开发与运营的三座大山”\n的主题分享，这里提到的“三座大山”是指：\n门户入口，太多App使用管理难；\n敏捷应变，开发运营需\n求不断变化；\n互联互通，App彼此隔离业务不通。\n码实科技CEO  夏淳\n夏淳将码实的翻山术概况为四个字：到云里去，具体流程如下图所示。\n消费品行业实践与落地\n第三位分享嘉宾是\nMDSMobile创始人程勇\n，他的主题分享是“\n移动化通路精耕——消费品行业实践与落地\n”。\nMDSMobile创始人  程勇\n程勇认为快消品行业有几个明显的特点：\n较高的行业门槛——涉及到品牌、营销、终端、客户、产品、服务等方方面面；\n复杂的渠道体系；\n精细的管理流程——包括市场营销、销售、会计、服务等很多管理环节。\n他认为执行和运营的挑战在于“人单合一”，通过移动化的订单管理、\n孙陶然：\nP2P披着的互联网的外衣并改变不了个人间借款的本质，平台方若无方法解决对借款方的信用评估和风险控制，出事是必然的。现在的P2P大部分在做银行不做的借贷，如果是银行认为能做但不愿意做的还好，若是银行认为不能做而不做的呢？承诺高息当然不愁投资客，可风控能力是需要金刚钻的……\n硅谷归来3：硅谷的自由精神和黑客文化\n王利杰：硅谷已经是创新的代名词，全世界的创业者都有一个“硅谷梦”，每次去这里，都能在点点滴滴中体会到中美文化和创新环境的不同，借助十个多小时的空中穿梭时间，整理每次考察的收获和心得，分享给大家。\n8mL：\n文化差异真是个永远聊不腻的话题。我们很多经验主义，善于向别人学习，然后本土化做出更适合自己的东西。所以中国互联网创业更多地也是在模仿国外的模式。真正探索出全新的模式或者做出全新的革命性的产品的很少。记得小米副总裁接受采访的时候说向苹果致敬，小米的设计师缺乏信心。虽然是两种不同的文化决定的，不能单纯用好与不好来区分。但单纯的模仿也是做不到极致的。自由精神和黑客文化是硅谷的，我们有的是什么？是不是我们一味追求效仿的国外模式到我们身上水土不服？我想我们还是需要更深刻的了解自己的文化，从中挖掘真正属于我们自己的东西。\nClaire.W：\n无拘无束的行为体验是想象力之母\n为什么《中国正在听》变成“中国诈和了”：总局挖坑，央视管埋\n娱乐资本论投稿：光线千万版权费引进中国版《Rising Star》，在这个拥挤的第四季度本想一鸣惊人，却未曾想遭遇“中国好领导”、“中国好队友”，不仅从收视率上来看毫不惊艳，而且在舆论反响上也似乎悄无声息。\nmaochen：\n08年的时候，有个外国人想在上海办份杂志，想介绍点新鲜事物给中国人，然后政府就莫名其妙把他弄的杂志社接管了，把他赶出了杂志社，本来杂志十分好看的非常受欢迎，然后杂志就一直出山寨的劣化的东西。\n国外电视台都是民营的，所以没有这种事情，不会依仗权利作恶。所以国外电视都是丰富多彩的，他们的生活也是丰富多彩。很明显的，中国人精神非常贫乏，因为出了什么点文化品就是被这打压那打压。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100542/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "【答分歧】微商的未来：2015或将成为微商元年", "content": "虎嗅注：\n我嗅运营妹子看了微信后台大家的提问，忍着月初周一不适症随口来吐槽下。微信后台有用户提问“80后和90后的区别？”虎嗅君的第一反应是，难道最大的区别不是后者比前者晚出生十多年吗？大兄弟，问题还是要具体些吧。还有一个用户的提问是“一个优秀的产品经理应该具备哪些素质”，额……你确定没有来错微信公众号吗？出门右转，或许知乎更适合你。#知乎，帮你带粉丝来啦#\n虎嗅君非常感谢每位用户的关注和支持，我们的【答分歧】希望有更多具体、切实的好问题，来自于你的好奇心，也来自于你的敏锐观察，我们愿意为那些有趣的、犀利的问题付出努力。当然，值得高兴的是，今天虎嗅君运气相当不错，微信粉丝@黄子芷提问“微商发展如何？”，虎嗅网站恰好收到了孙涛勇作者的一篇关于微商的投稿，或可正好回答这颇为宏大的命题，虎嗅君略有删节。\n在过去的四年里微信可以说是所向披靡，横扫千军，稳坐移动社交的头把交椅。根据微信官方最新披露的信息，目前该平台已发展800多万公众账号，并以每天1.5万的规模增长。与此同时，在C端，微信月活跃用户规模，也已达到了4.5亿。如果说2014年是O2O元年的话，那么2015年就是微商元年。\n之所以说2015年会成为微商元年，主要是因为：\n首先，手机网民已超越PC端。\n根据《中国互联网络发展状况统计报告》显示，中国手机网民规模已达到5.27亿，手机使用率达83.4%，首次超越传统PC整体80.9%的使用率；\n其次，人们的购物习惯和购物模式正在发生悄然的变化。\n过去，消费者是被动的被展示，如今，人们可以通过各种社交购物平台挑选自己喜欢的商品，拥有更多的选择主动权；\n最后，移动电商已成为大势所趋。\n无论是当当网、凡客的转型，口袋购物的巨额融资还是微信电商的崛起，移动电商是势在必行。\n而在移动电商里，微商是最值得关注的一部分群体，微信电商的成功与否很大一部分取决于微商。从微信电商到微电商再到微商，它带来的是一个去中心化的社会化移动生态的转变。我认为2015年微商生态将会呈现以下几个特点：\n第一、品牌人格化。\n品牌人格化就是将品牌打造成具有独特魅力和情感影响力的人性化品牌符号，让消费者在潜移默化中形成品牌黏性，产生由然而生的情感磁场效应，触动心灵共识，促进价值认可。通俗的说法就是品牌由消费品时代进入粉丝时代。消费者的购物决策不仅仅追求性价比之类，更多的是基于人与人的信任，可能因为“偶像”的推荐或因为好友的信任关系就选择了购买。品牌和人的互惠互利，选择为品牌付费也是为人格买单。这方面小米手机和自媒体逻辑思维已经开了先河。\n第二、品类非标化。\n移动电商将会打破固有的商品类目形态，以京东的3C为例，所有品类商品的价格、类型等几乎千篇一律，呈现出“流水线”式的发展态势，没有可供消费者选择的对比性和差异性。相比如非大众化的品类，像食品、珠宝、首饰、美妆、母婴以及跨境类商品等将会在微商平台上大卖。\n第三、产品平台化。\n所谓平台化，在移动互联网里更多的理解是指在一条产业链里，实现上中下游的打通和联系的这样一个平台。大量微商的涌入必然会带动产品向更深的方向发展，这时候就需要用平台化思维建立一个完整的商业生态，从用户购买、商家发货、物流查询、收货评价、商家交易系统的对接等一个完整流畅的闭环。在这方面微信只是开了一扇窗，实现上中下游的互通还需开发者来做，第三方就是要打造一个统一的平台来重新构建B端和C端的连接和关系。\n第四、渠道多维化。\n虽然微信坐拥移动社交流量第一入口，但是经过一段时间的检测，从最终的转化率来看并不理想。对于微商们来说流量入口永远是排在第一位的，多维化渠道就是将各种社交入口的流量汇聚到一个平台上，qq空间、陌陌、易信、来往、微博、博客等都是比较好的通道，将分散的流量整合到一起输送给商家，虽然这是一个很大的工程，但是对微商们来说意义非凡。\n第五、营销人人化。\n随着移动电商的去“中心化”，全民电商和营销人人化的时代到来。在信息大爆炸的新闻资讯，社交网络里，每个人都被动或主动成为信息的传播者。看到一款好玩的游戏，一篇优美的文章，一段感人的视频，甚至一件漂亮的衣服，即使在没有利益驱使的情况下也会情不自禁去转发，分享。这种现象在朋友圈里极为常见，因为低门槛、零成本许多微商们跃跃欲试，未来当所有的社交分享都实现互通时，这种营销将会更加普遍。\nB2C将是微商的未来\n腾讯利用微信在电商上的布局已初见雏形，不管是为京东提供的一级购物入口，大众点评，嘀嘀打车还是重启的拍拍网。目前微信电商主要有三种形式： O2O；C2C；B2C，我认为微商的未来还是B2C。\n从整个电商生态来说，O2O是玩资本和平台的，虽然大家都在吆喝，但市场还不是很成熟，整合资源，培养市场需要耗费巨大时间和财物成本，从目前第三方发展来看，大家都只是在试水，还未形成规模效应；C2C看起来不错，但是C2C存在很多缺陷，因为C2C上都是小卖家，这意味着产品的品质无法保证；维权艰难；没有统一的入口；货源不稳定。从这些弊端可以看出个人小卖家不会成为一个很成熟的电商模式。\n另一方面从从淘宝的生态发展也可以看出微信最终的生态一定是从C2C到B2C，最终要取得用户口碑，满足用户的体验，一定是走B2C的模式。\n2015，移动电商的势不可挡，800万淘宝卖家的迁移必将会给移动市场注入新的活力，数以千万的微商们也将迎来“井喷式”发展。\n作者：孙涛勇，微盟CEO\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100538/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "小马奔腾出品“姑嫂的战争”大结局？李莉深孚众望，金燕黯然出局", "content": "短短三天，金燕（金验，李明遗孀）从义正辞严的守护者变成了被董事会抛弃的“失败者”——九个月前也是这个董事会推举了在李明离世后担任小马奔腾的董事长。在31日\n金燕发出声明\n的72小时后，“姑嫂的战争”竟迅速落幕，小马奔腾发出公告，正式宣布李莉（李明姐姐）出任公司董事长，“公司法定代表人由金验女士变更为李莉女士”。截止到发稿前，金燕并未发表相关声明。\n李明在年初“因心肌梗塞”突然离世，未来得及留下遗嘱，其所持股份于是就成了这场姑嫂战争的导火索——李莉代持李明股份成为了金燕与李莉权力之争的关键，这就是金燕此前所谓的“李明股份被代持的情况一直被隐瞒，某些股东有恶意侵占他人合法权益的嫌疑”，更糟糕的恐怕是，金燕本人并未确实地继承李明股份，也即“先夫李明的遗产，包括他持有的公司股份，完全没有在合法继承人中进行确权分配”，因而其本人在公司的地位及权力亦会受到极大挑战的原因，“遭到小马奔腾的部分股东与董事的反对，甚至阻碍本人履行董事长合法的权利与权力”。可想而知，这九个月来，金燕所承受的巨大压力和空前的阻力——连象征权力归属的“印玺”公章也遭“带走”，在今天看来可以想象当时战争的另一方早已做好了决战的准备。\n金燕的黯然退场真的是这场内乱的终结篇吗？31日的声明里，金燕看似已留下后手，准备好了未来的反击，“在发出本公告之时，我已经委托专业法律顾问团队，就公司和李明先生遗产相关的事项进行全面调查。我将通过法律途径维护我女儿、我本人以及小马奔腾的合法权益。”\n附：北京小马奔腾文化传媒股份有限公司关于更换董事长与公司法定代表人的公告\n北京时间2014年11月3日，北京小马奔腾文化传媒股份有限公司（简称“小马奔腾”）正式宣布，公司董事李莉女士出任公司董事长，同时根据《公司章程》的规定，公司法定代表人由金验女士变更为李莉女士。\n作为公司新一任董事长，李莉女士将在各位股东的支持下、在小马奔腾现有高管团队的协助下，负责公司的战略规划以及日常运营事务。\n李莉女士表示：“小马奔腾自成立以来一直得到了来自公司历届管理层及业界同仁的大力支持，对此公司不胜感激。本人作为公司主要创始人股东之一，得到了公司各位股东及董事会的支持，我本人深表感谢！我将竭尽全力带领公司秉承槻动化\n的数据管理，破解人员管理的难题，实现三个统一：人与终端的统一、访问与控制的统一、风险与安全的统一。\n金融的移动化创新突围\n天畅信息副总经理田文育\n的演讲主题为“\n金融的移动化创新突围——移动银行业务场景分析\n”。田文育说，企业移动化目标是信息交互-流程加速-价值放大：通过跟踪与分析，提高移动性和生产率进而降低成本，达到增加销售收入，逐渐增加市场份额，最终提高竞争力。\n天畅信息副总经理  田文育\n田文育认为奔跑前进的金融（银行）服务体现在：\n“大鱼吃小鱼”转向“快鱼吃慢鱼”；\n线上服务和主动服务；\n提高运营管理效率；\n网点建设智能化；\n强化社区服务；\n全时银行和无界服务。\n金融（银行）行业对移动化的需求包括：渠道创新、契合现金消费者行为习惯的需求、简化IT流程、直接增加企业受益、便于企业管理、方便企业决策、改变经营模式、支持基层业务拓展等。\n让移动打通销售办公的“墙”\n纷享科技CEO罗旭\n的分享主题是：\n做中国市场的Salesforce——让移动打通销售办公的“墙”\n，他认为以销售为核心的移动CRM与协同是中小企业管理的刚性需求。\n纷享科技CEO  罗旭\n罗旭分析说移动互联网时代SaaS新标准应为：以移动时代核心的通讯作为基础底层；以通讯为基础构建中小企业核心业务；以通讯和业务为基础构建企业大数据（行为和结果分析）。\n怎样实现\n提供管理价值和工具价值的完美结合是应该重点考虑的问题。\n移动互联网时代，是免费到付费的商业模式，怎么才会出现这种模式呢？罗旭认为企业市场有两种，一个是收费派，一个是免费派。他认为不管收费也好，免费也好，首先要解决两个维度的价值问题，才能谈到互联网时代的基因：第一，企业级的企业应用，首先对管理者有价值；第二，对用户要有价值，因为管理者不一定是用户，要具备工具价值，你的产品要高度的效果化，实用、好用、管用，管用是老板要的，好用是员工要的。你的工具层面，一定要给这个人创造价值，这是一个用户经济时代，然后就会形成口碑。大家觉得好，口口相传，你的产品就快速的迭代。\n未来我们的行业管理者，包括这个行业，我想我们做的时候，一定要盯着这两个维度，不仅仅看老板，更多的是销售和员工。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822425-MDCC"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【MDCC 2014】产品与设计论坛（上）：创新工场、豌豆荚多位用户体验专家齐聚，...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\nMDCC 2014移动开发者大会第三天上午的产品与设计论坛中，在创新工场用户体验总监、INWAY Design创始人吴卓浩的主持下，豌豆荚设计奖产品经理张慧迪、Wakamon联合创始人朱文杰、nice联合创始人曹大鹏围绕提高用户体验遇到的挑战、创新产品设计案例、产品设计经验等方面展开了\n深入分享，并与参会者进行了面对面交流。\n吴卓浩：O2O整体体验设计\n\n\n\n创新工场用户体验总监、INWAY Design创始人吴卓浩\n\n创新工场用户体验总监、INWAY Design创始人吴卓浩担任主持人并开始首场演讲，他表示传统行业的用户体验往往遭遇着三大挑战，首先是明确产品与服务九明先生一贯以来的经营方针，继续把小马奔腾股东利益放在首位，同时将把公司自今年以来所进行的业务重组活动进一步向前发展。小马奔腾董事会深信，公司的业务模式和各项资产有着巨大增长潜力，公司今后一定能够抓住各种商机为股东、为管理层及各位合作伙伴创造更多的利益，实现多赢。能够与各位董事以及现有管理团队和合作伙伴共事，我本人深感荣幸！”\n小马奔腾相关负责人表示，针对近期媒体上相关报道，公司将选择合适的时机就后续内部管理及运营情况予以进一步说明和公示。\n以下为小马奔腾公告全文：\n本公司及董事会全体成员保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\n北京小马奔腾文化传媒股份有限公司于2014年10月31日召开第二次临时股东大会及第一届第九次董事会，经股东大会及董事会讨论决定，任命李莉女士为公司董事长，该决议已于当日正式生效。股东大会及董事会决议已在公司内部宣布，会议召开及任命流程符合法定程序及公司章程的相关规定。\n小马奔腾自成立以来一直得到了来自公司历届管理层及业界同仁的大力支持，对此公司不胜感激。李莉作为公司创始人李明的姐姐，同时也是公司主要创始人之一，公司相信李莉董事长将带领公司在秉承李明先生一贯以来的经营方针下，继续维护小马奔腾的品牌，切实保护股东及公司权益，保持公司各项业务后续正常稳步地发展。\n特此公告。\n北京小马奔腾文化传媒股份有限公司\n2014年10月31日\n附件：李莉女士简历\n李莉，女，1963年7月25日出生。北大光华EMBA毕业。自2002年起，分别担任北京雷明顿传媒广告有限公司副总，北京小马奔腾壹影视文化发展有限公司执行董事、经理，西安小马腾飞影视文化发展有限公司法定代表人执行董事，北京龙马威科技发展有限公司法定代表人执行董事，北京小马奔腾演艺文化有限公司法定代表人执行董事。\n作为北京小马奔腾文化传媒股份有限公司发起人股东之一，其自北京小马奔腾文化传媒股份有限公司成立以来，一直担任北京小马奔腾文化传媒股份有限公司的董事、副总裁。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100547/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "贾跃亭：“乐视有苦不能说……下一站，韩国”", "content": "文/《财经》记者 宋玮 贺树龙\n乐视网（300104）董事长兼CEO贾跃亭还没有回到中国内地，而此时距离他离境已四个月有余。\n\n10月17日，身在香港的贾跃亭接受了《财经》记者的电话专访。在电话中，他回应称：“很多将乐视和政治联系起来的言论，都是谣言，乐视是个百分之百市场化的公司。”“我不回来，是为了全力以赴把海外业务做扎实。”\n\n他认为，现在海外还没有出现与乐视类似的模式，所以要利用这个时间窗口与亚马逊等美国互联网企业竞争，而目前有关乐视的各种传闻均属谣言，来自竞争对手。\n\n但在外界看来，在过去的四个多月里，他的遭遇已不止于“谣言”。此间，互联网电视的主管部门国家新闻出版广电总局（下称“广电总局”）频频发文，对视频行业进行了空前力度的整顿。受此影响，乐视盒子停售，到10月中旬，乐视网股票三度停牌，市值蒸发了100亿元人民币左右。\n\n乐视网COO刘弘在接受《财经》记者采访时表示，乐视电视还未接到广电总局的书面整改通知，但口头通知已到，乐视网正积极与广电总局协商如何整改。\n\n此前，有广电系业内人士向《财经》记者透露，广电总局曾召集所有视频集成播控牌照方来京开会，会上以口头方式要求，有关牌照方暂时不能与乐视网合作。截至《财经》发稿，两者的协商仍未达成，广电总局态度没有变化。\n\n10月27日，在经历了此前一周内连续三天股价下跌之后，乐视网再度停牌，公告称因正在筹划重大事项。这已是乐视网自7月份以来的第四停牌。截至《财经》发稿，乐视网仍在停牌状态，股价定格于10月24日收盘价：33.51元，接近7月17日创下的年内最低股价32.65元。\n\n即便如此，在海外停留数月的贾跃亭暂时仍无回中国内地之意。他在接受《财经》记者专访时称，乐视颠覆了电视行业，但“千万不能说我们是在颠覆广电行业，因为我们这种模式和广电其实还是非常互补的”。他认为，乐视拥有最强的传输能力、最高效的入口、最多的视频内容，因此可以推动广电体系的创新和变革。\n\n2010年8月12日，贾跃亭创办的乐视网在A股上市，成为中国视频行业第一家上市公司，当年乐视网营业收入2.38亿元，净利润7009万元。顶着三网融合第一股的光环和产业“颠覆者”的创新形象，乐视网市值一路走高，2014年初一度冲到了410亿元人民币，成为创业板市值最高的公司，贾跃亭也跃升创业板首富。在市场最乐观时，民族证券、中金公司等预测乐视网未来市值将超过千亿级。\n\n但从巅峰到低谷，不过短短数月。随着广电总局整顿出台和各种传闻争议，乐视网股价不断走低，10月27日乐视网停牌前，市值已跌至281.88亿元。\n\n但同时，乐视网新发布的季报却颇为亮丽，看不到相关整顿和传闻的影响：今年前三季度营业收入47.45亿元，同比猛增247.56％，净利润2.18亿元，同比增长18.36％。\n\n10月17日接受《财经》记者专访时，贾跃亭称，\n“乐视最不容易的地方，第一是有苦不能说，第二是诸多不相关的事情扣在我们身上。”\n当《财经》记者问到“汇金立方的王诚是否就是传闻中的令完成”时，贾没有正面回应，只是说：“汇金立方的投资不是一个非正常投资。”\n\n而在2013年7月，贾跃亭接受《财经》记者专访时曾表示：\n“令家一个亲戚在乐视Pre—IPO的时候进入，占到极低的股份，1％左右。”\n（令家指正在接受组织调查的时任山西省政协副主席令政策家族）。\n\n在了解乐视历史的业界人士看来，\n贾跃亭多年来深谙资本运作和政商关系，从山西垣曲到太原再到北京，游走在监管和政策的红线内外。乐视昨日成功受益于此，今日受累也源于此。\n随着事态发展，乐视和贾跃亭不为人知的另一面正在逐渐显现。\n\n乐视的命运，已不全在贾跃亭的掌握之中。\n起步\n从23岁成立第一家公司到30岁来到北京打拼，早年的贾跃亭大体上是一个越挫越勇、越勇越挫的个体户，他追逐见到的每一个机会，懂得借力打力，带有机会主义色彩\n\n山西商人贾跃亭有着和其他互联网精英截然不同的成长历程，但他不是人们传说中的“煤老板”。\n\n1973年，贾跃亭出生于山西省临汾市襄汾县，父亲是当地一名中学教师，家境普通。上世纪90年代，从山西一家税务专科学校毕业后，他未回老家，而是来到女友的家乡运城市垣曲县地税局当了一名普通的网络技术管理员，月薪300元左右。\n\n当地一名官员称，当年贾跃亭身上的第一个标签是副县长的女婿。垣曲时期的贾跃亭嗅觉敏感，冒险有余，谨慎不足。该官员称，当时贾在地税局捧着铁饭碗搞副业，经常上班时间有事就走了，他的领导也不好说什么。\n\n23岁时，贾跃亭辞职创办山西垣曲县卓越实业公司，做胶印厂和钢材买卖等多种生意。但他并不满足这些业务所带来的微薄利润，随后筹得500万元人民币，开始投资建设卓越双语学校。\n\n一位垣曲本地人告诉《财经》记者，当年整个县城对于一位二十五六岁青年可以斥资500万元盖学校的举动议论纷纷。\n\n工商资料显示，卓越实业的注册资本是50万元，贾出资20万元，他的妻子出资20万元。贾跃亭离开垣曲几年之后，卓越实业的法定代表人变更为他那位已经退休的岳父。\n\n卓越双语学校是当时垣曲县唯一从小学到高中全覆盖的私立学校，颇受欢迎，但是这并没能让这位年轻人的野心就此而止。\n\n除了涉猎印刷、钢材、教育，贾跃亭还开砖厂，做运输，经营过一家电脑培训机构，做了几个月种子生意，他甚至还开了一家快餐店，取名麦肯基。\n\n与贾一起经营过砖窑厂的人士告诉《财经》记者，贾跃亭所做的业务或许不是最赚钱的，但想法一定是最超前的。他总是在经营老业务的同时就开展了新业务，在新业务还没有成熟的时候又开始了另一项新业务，他并不追求业务能否盈利，只是想着生意可以做多大。有人认为，贾跃亭喜欢铺摊子、讲故事、嗅觉强于执行力的行事风格在垣曲就已养成。目前，乐视集团的业务涉及农业、影视、电商、红酒、视频、电视产品、车联网等。\n\n据知情人士介绍，1998年前后，贾跃亭在一个饭局上偶然接触到“通讯业务”，意识到这是一个大机会，便抛下了他的胶印厂、钢材厂和双语学校，带着妻儿来太原闯荡，并成立山西西贝尔通信科技有限公司（下称“山西西贝尔”）。\n\n一位贾跃亭早年的生意伙伴告诉《财经》记者，1998年的贾跃亭，为了介入移动基站建设，曾怀揣20万元现金，蹲守在山西联通一位领导家门口。\n\n这位生意伙伴说，当时贾全部身家大约30万元左右，他找到一名负责基站建设的山西联通领导，希望可以拿到一些项目，而此前他并不认识对方。为了表达诚意并达到目的，他在对方家门口站了一个晚上。\n\n此后，贾跃亭接到了一笔大项目——当地移动运营商大建基站，而贾跃亭做的就是为基站生产和安装避雷器。他的西贝尔事业也由此开始。\n\n山西西贝尔的第二笔生意是向运营商推销直放站（通过直放站放大基站信号,再传向更远更广的地区）。当时贾跃亭从网上看到四川有人生产直放站，便打电话过去询问加盟事宜，对方以为他是个骗子，为了说服对方，贾拎着公章和公司营业执照当天就去了四川。最后，这笔生意让他赚了一两百万元。\n\n从成立第一家公司直到2003年，贾跃亭大体上是一个越挫越勇、越勇越挫的个体户，他追逐他所看见的每一个机会，懂得借力打力，带有机会主义色彩，这种商人在山西遍地都是。但贾跃亭与他们不一样的是，他还是半个理想主义者，所以他来到了北京。\n贵人\n视频网站创业需过三关：牌照关、资金关以及行业资源关。多年以来，乐视网在同行眼中都是神秘的“通关”高手\n\n2003年，贾跃亭刚踏入北京时，与当年初到太原四处寻找机遇的小镇青年并无不同。他在紫竹桥美林公寓租住一处民居兼当办公室和住所，成立了北京西伯尔通信科技有限公司（下称“北京西伯尔”）。\n\n贾跃亭在北京并无任何过硬关系，所以他第一次采用了合伙人创业的模式，合伙人包括现任乐视网副董事长刘弘。贾跃亭在北京的第一个大手笔，是在大约150万元人民币的创业资金中，拿出上百万购置了一辆宝马七系轿车，他还聘请了一名籍贯山西的司机。\n\n几个月后，北京西伯尔拿到了它在北京的第一个招投标项目——北京网通的室内覆盖资质。一位乐视早期员工告诉《财经》记者，这个项目正是其中一位合伙人借助其在网通的关系撮合而成。\n\n此后，北京西伯尔专门承接电信运营商不看重但又必不可少的室内外网络覆盖业务，时值电信高科技企业兴起，移动通讯、互联网处于上升期，贾跃亭抓住机会开始发展手机流媒体业务，涉足互联网。\n\n2004年，脱胎于北京西伯尔流媒体部的乐视网正式成立。\n\n贾跃亭新事业的规模，与山西个体户时期的小打小闹不可同日而语。虽然从事的项目像从前一般头绪繁多，并且同样是成败参半，但是一个显著的区别已经出现：贾开始有“贵人”相助。\n\n在中国，“贵人”往往指的是那些手中有权势的政治家。在过去土地是最好的权力变现形式，所以中国房地产行业或是某些垄断行业常会看到“贵人”的影子。而在互联网等新经济行业中，早期精英们接受的多是西方教育，信仰阳光下的财富，他们认为自己不需要“贵人”。\n\n贾跃亭在某种程度上打破了这一规则。贾跃亭黑瘦，身形不高，见到生人略腼腆，走路速度很慢。一位与贾相熟多年的业内人称，贾酒量很小，并不善于交际，但是抓关键关系的能力极强。\n\n一位与贾跃亭相熟的商人称：“他可以把10万块钱花出100万的效果。”该人士举例说，对方夸奖你的豪车不错，普通商人会慷慨借给你开几天，而贾可能会选择当场把车送给你。\n\n2005年前后，经人介绍，贾跃亭结识了网通天天在线的总裁王诚。上述商人称，此人或是贾跃亭其后发迹的枢纽之一。前述乐视早期员工则告诉《财经》记者，当年乐视日子过得艰难，想尽办法找商业合作机会，最便捷的路子便是，拿手中的视频片源和运营商或运营商子公司合作，对方向用户收SP的费用，适当给乐视返点。\n\n当年的网通天天在线，是中国网通集团旗下的一家子公司，原名九洲在线，是网通进行体制创新，与IDG、软银等投资公司共同打造的一家电信增值和互联网增值服务企业。\n\n在2004年天天在线成立的发布会上，一名通信行业的记者首次见到了王诚。他告诉《财经》记者，在场记者纳闷，这位从来没在网通体系下出现过的中年男子居然任职总裁。王诚的名片上印了多个头衔，如中国青年企业家协会副会长等。这名记者随后被在场一位相熟的网通高层人士告知，王诚是一位政要的弟弟，建议找王诚做个专访。\n\n《财经》记者查询发现，\n上述政要有一名胞弟，名叫令完成，后改名王诚。\n\n相关资料显示，王诚曾在新华社从事多年采编工作，网通天天在线的发布会是其第一次对外公开亮相。\n\n一位知情者透露，早期西伯尔与网通天天在线的业务合作收效极小，但王诚和贾跃亭却成了非常铁的朋友。该人士称，王诚身上有着浓厚的理想主义色彩，王诚多次提到他深信在三网融合的背景下，国内视频网站一定能做起来，而贾跃亭则是一个头脑清醒又敢于冒险的生意人。两人还是山西老乡，贾跃亭发家的垣曲县距离王诚老家平陆不到两小时车程。因此，两人一拍即合。\n\n王诚曾于2005年7月出版过一本书，名为《通信文化浪潮》。王诚写道，我国通信文化产业迎来了千载不遇的发展机会，他还引用了一名法国记者的话，“在因特网时代，只要谁买下文化，谁就可以控制时代。”而他的理想就是将天天在线打造成一个电视化、娱乐化、家庭化、精品化的“网络电视”。这与今日乐视电视十分相像。\n\n2008年，乐视网第一次公开融资，北京汇金立方、深圳创新投资、深圳南海成长精选基金三家向其注资5200万元。王诚便是北京汇金立方的早年合伙人之一，2008年的工商资料显示，其在汇金立方出资额为2万元，持股0.04％，其登记的住所是“北京市海淀区羊坊店路3号5楼×门×层×号”。那是一个闹中取静的低密度成熟小区，其更为人知的名字是：新华社皇亭子宿舍区。院子北面是京西宾馆，再往北是复兴门外大街，隔街相望中央电视台和世纪坛。\n\n但2010年6月4日乐视提交的招股说明书中披露的，北京汇金立方投资管理中心合伙人名单中并未出现王诚的名字，却有一位家住北京顺义区鲲鹏集团公司宿舍的女子王玲，其在汇金立方的出资额也为2万元，持股0.04％。\n\n《财经》记者查询发现，2008年入股乐视前后，北京汇金立方分别投资了神州泰岳（300002）和东方日升（300118）这两家准上市公司。神州泰岳于2009年提交招股书，2010年6月23日，在乐视网提交招股书的19天后，东方日升也提交了招股书。神州泰岳和东方日升的招股书中均显示——北京汇金立方第七位合伙人为王诚，出资2万元，持股0.04％。\n\n北京汇金立方投资管理中心（有限合伙）的工商资料显示，王诚确为该公司合伙人之一，2008年4月出资2万元加入汇金立方。王玲是在2009年12月17日货币出资2万元，出现在了新一批的合伙人名单中，此时王诚名字已消失。\n\n贾跃亭在2013年7月接受《财经》记者专访时曾提及，“令家一个亲戚在乐视Pre—IPO的时候进入，占到极低的股份，1％左右。”\n\n这个“亲戚”是否就是王诚，即传闻中的令完成？\n贾跃亭在专访中没有正面回应《财经》记者的求证。\n而北京一位大型投资公司相关人士曾向《财经》记者表示，该公司本有意投资乐视网，但在做尽职调查时发现，其部分股东与个别政要有关联，因此退出。\n\n贾跃亭则在专访中回应《财经》记者称，汇金立方当年投资乐视，是一次正常的、纯粹的财务投资。\n\n贾跃亭称，当年乐视网的融资很困难，而汇金立方是唯一能够看懂乐视模式的公司。“至于什么王玲和王诚，这和我们无关，互联网公司不希望和政治有任何关系。在乐视的发展过程中汇金立方也没有给予任何帮助。”\n\n不过，在2005年结识王诚之后，贾跃亭和乐视网的发展确是驶入了快车道。贾陆续认识了深圳创投系和深圳同创伟业系。一位互联网行业的风险投资人告诉《财经》记者，他曾亲耳听见一位金融圈重要人士对贾赞誉不迭，称其为资本运作高手，是下一代领军人物。彼时乐视员工不过30人，工商资料显示，其中本地员工5人，外地员工25人，尚未产生利润。\n\n在中国，视频网站的创业要难于其他互联网领域。因为高昂的内容版权费用和带宽费用，视频网站对资金更加渴求。同时，需申请多种牌照，受工信部、文化部、国家新闻出版广电总局、宣传部、网信办等机构的多头监管。优酷网一名高层人士告诉《财经》记者，视频网站笼罩在一张隐形大网之下，由于标准不清、政策滞后或政出多门，业务时常受制。\n\n该高层人士称，\n视频网站创业需过三关：牌照关、资金关以及行业资源关。而在同行眼中，乐视网多年来一直都是“通关”高手。\n\n2004年，原国家广电总局接连出台39号令、34号令和42号令，为视频网站运营划定准入的红线。其中一条，要求互联网站必须申请获批《信息网络传播视听节目许可证》，即业内俗称的“视频牌照”后才可投入运营。乐视网是第一批与新浪等少数几家民营企业一起拿到许可证的公司。之后原国家广电总局又对视听内容按照手机、PC和电视终端分别核发许可证，乐视又成为了目前民营视频企业中第一家也是唯一一家拿到手机终端内容运营牌照的公司。2006年，乐视网还获得上海移动的视频流媒体SP牌照。\n\n在与运营商的合作上，乐视网也比其他视频网站要深入。当年乐视网旗下的“乐视无限”为中国联通的手机流媒体业务品牌“视讯新干线”提供了超过70％的内容，与中国移动也签订了十多个基于PDA手机的流媒体项目。\n\n从始至终，乐视网与其他国内视频网站拥有完全不同的“基因”：后者一开始就是YouTube模式的模仿者，借助国外风险基金顺势发展，最终选择在纳斯达克上市；乐视网则脱胎于中国管制严密的电信运营商合作体系，而且从第一天起，乐视引进的就是中国内资基金，上市也选择了国内创业板。\n\n2010年6月上市时，乐视网在国内网站的流量排名为168位，远远落后于优酷的第10位、土豆的第12位和激动网的第67位，但这些视频网站至今仍在亏损中摸索，远不及乐视网公布的财务指标健康。\n\n根据乐视网上市公告，其前两大收入分别是付费用户和广告，其最大的广告客户北京新锐力广告有限公司，办公人员长期只有2位，但发展出了千万级的广告业务。另外两个广告客户北京中视龙圣广告有限公司和北京春秋天成广告有限公司，法定代表人是同一个人，名叫陈杰，前者办公地为北京通州区县镇兴一街564号，后者在北京怀柔区于家园二区甲1号楼4门，两家公司的成立日期仅相隔三个月，注册资本金同为50万元。\n\n工商年检报表显示，2008年，中视龙圣营业收入为零，净亏损0.45万元，从业人员1名，但2010年的乐视网招股书披露，中视龙圣在2008年为乐视贡献了651万元的广告收入；2009年，中视龙圣营业收入8.5万元，净利润为0.23万元，从业人员2名，乐视网招股书披露，中视龙圣在这一年为乐视贡献了324.5万元的广告收入。\n\n华兴资本CEO包凡评论说：“一个排名第17位的视频网站，却有业内第一的财务指标，变戏法啊。”\n\n乐视网最终在管制和审核堪称严苛的中国内地A股顺利上市。一位知情人士称，站在投资方立场，优酷已在美国提交招股说明书，视频领域需要一家大的纯内资的上市公司。该知情人称，乐视网上市，背后的投资人意愿更强烈。\n\n贾跃亭告诉《财经》记者，对于之前媒体质疑的乐视财务作假，证监会曾做过深入调查，这（仍批准上市）意味着，乐视在业务上没有任何问题。\n\n对于贾跃亭或其他贾家人在为他人代持乐视网股份的传言，乐视网董事会秘书张特接受《财经》记者采访时坚决否认：“怎么会有代持呢？代持的话，那相当于虚假披露了，证监会也会有处罚的。”\n\n公开资料显示，贾跃亭一直持有较多的乐视网股份，最高时接近70％，目前为44.21％，在发展过程中，即便乐视网资金紧张，他也不愿过多稀释自己的股权。\n\n“小人物来京，靠着自己的想象力和资源，一步步长大，最后在一个奇迹般的机会里成就了一家上市公司，这就是贾跃亭前半段历程。”一位乐视早年员工称，刚来北京时他和贾跃亭走在国贸大街上，贾突然说，我们将来一定要成为这里的佼佼者。\n\n资本\n贾跃亭的一个合伙人说：“山西人以经营票号闻名，而贾跃亭更是一个很敢玩钱的人。”乐视网上市前后的数年间，不乏踩线的资本运作\n\n上市总会让创业者尝到“点石成金”的妙处。\n\n2010年8月，乐视网抢在优酷赴美之前四个月在中国内地上市，成为中国网络视频行业第一家上市公司。而身处在全球市盈率偏高的二级市场，乐视网在上市后不到三年时间，市值就超过优酷土豆，2014年的市盈率达110.54倍，而创业板平均市盈率不到50倍。\n\n多位互联网圈和金融圈人士在接受《财经》记者采访时表示，对乐视网的感觉是“虚虚实实”，乐视所做的业务确实有料，但是其自我包装以及种种看不明白的资本运作，又令人感觉有些虚。\n\n多位圈内人认为，贾跃亭擅长资本运作。2002在山西成立山西西贝尔时，贾跃亭个人出资额为70万元人民币，不到一年时间，出资额就增加到了2400万元。\n\n但在太原结识贾跃亭的人士向《财经》记者表示，业务在亏损状态下，公司注册的出资额一年内增长30多倍这种操作在山西很普遍，比如找一家会计公司，再找一家贷款公司，可以迅速将公司总资产和营收放大。\n\n贾跃亭在北京的合伙人告诉《财经》记者，北京西伯尔时期，公司的发展资金几乎全部来自银行贷款，真实收入对贾而言并不重要，他会想尽办法去贷款来发展新业务。“山西人以经营票号闻名，贾跃亭更是一个很敢玩钱的人。”\n\n玩钱，在A股市场里有时被解释为庄家和财技，但这些往往都发生在十年前。随着监管的日益严厉，这种做法少了许多，或者潜入地下。\n\n但在乐视网身上，外界仍能看到某些界线模糊的资本运作行为，其中最被业内质疑的就是2013年乐视对花儿影视的收购。\n\n2013年9月，创业板疯狂上涨之时，乐视网突然停牌一个多月。10月乐视网宣布，将同时收购《甄传》制作公司花儿影视以及乐视新媒体两家公司。收购方式为发行1009万新股收购乐视新媒体，获得3亿元现金，然后再发行2130万股新股加上2.7亿元现金收购花儿影视。\n\n这起收购与浙富控股溢价30倍收购灿星持有的梦响强音股权、欢瑞世纪借道A股某鞋底制造商间接上市，被业界并称为2014年A股三大经典收购案。其令人瞩目之处在于——增发了股份，但现有控股股东的持股却未被相应稀释。\n\n在此次收购中，贾跃亭做了虚实两件事。\n\n所谓实，是指花儿影视本身作为内容提供商是一个不错的资产。同时，花儿影视和乐视网属于产业链的上下游，协同效应明显。\n\n所谓虚，就是用1009万股乐视网股票买了一家空壳公司——乐视新媒体。该公司是在乐视停牌后的第22天，由乐视副总裁高飞在天津注册的。\n\n工商资料显示，其控股股东为乐视控股（北京）有限公司，这是一家贾跃亭和贾跃芳（贾跃亭的姐姐）绝对控股的公司。\n\n针对质疑，乐视网董事会秘书张特回应《财经》记者说，“那家公司成立不久，账上有3亿元现金，我用3亿元去收购它，这个很合理。而且认购人（乐视控股、红土创投）认购的标的股份还要锁定三年。”\n\n但是，在双方当时签订的《发行股份购买资产协议》中，并未提及3亿元现金一事。\n\n此事的焦点并不在于收购价格合理与否。一位基金公司合伙人分析称，一般而言，增发股份收购资产会稀释现有股东的股权比例。此次乐视网通过增发收购花儿影视稀释了贾跃亭的股权，他随即又注入了一个由自己控股的公司到乐视网，因此其在乐视网的持股比例由交易前的46.57％变为44.66％，控股地位几乎未有变化。\n\n该合伙人称，这相当于以每股29.73元的低价，对乐视控股进行了一次定向增发。控股股东明知有重大利好而以低价增发，虽然证监会并不禁止，但可能有损其他股东尤其是中小股东的利益。\n\n发表于2013年10月北京商报的一篇文章评论说，“贾跃亭已经为自己打造出了一个资本永动机，今后每次在外部大肆收购之时，都可以顺道注入一个自己的公司，这样乐视网在无限扩张的同时，又不会让贾跃亭的控股地位有丝毫损伤。”\n\n贾跃亭在A股市场所做的另一件受质疑的事情是，频繁质押自己持有的乐视网股份。依据公司公告，自乐视网2010年8月上市至今，控股股东贾跃亭累计质押股票10次（其中2014年2次，2013年5次，2012年1次，2011年2次），解除质押14次，另一大股东贾跃芳女士也曾质押3次。\n\n上市公司大股东求钱若渴，却又不愿因减持而削弱控制权或碍于身份不宜减持时，通过质押股票融资是很好的解决办法（\n虎嗅7月21日文章\n）\n。但在2013年近900家发生高管质押股票的上市公司中，像贾跃亭这样质押比例大且次数多的情况并不多见。贾跃亭姐弟刚从东莞信托、山西信托、上海国际信托、中铁信托等机构解押股票，转手就又将股票质押给东方、中信、平安等证券公司。\n\n北京大学法学院副教授邓峰则告诉《财经》记者，\n这些资本行为很难用合法不合法来评判，只能说是灰色的。\n\n2014年初，正值贾跃亭顶着颠覆传统电视业的光环和产业整合先锋的形象，乐视网市值冲到410亿元，成为创业板市值最高公司，贾跃亭也跃升为创业板首富。\n\n此时，贾跃亭姐弟的资本运作达到一个小高潮。贾跃亭连续8次进行质押式回购交易，贾跃芳在今年上半年则陆续减持1400万股，累计套现金额约为7.1亿元。贾跃亭姐弟四年间共计12次的个人股权质押融资，这些钱到底流向何方？\n\n依照2014年7月乐视网披露的《关于控股股东股票质押式回购交易的公告》，贾跃亭从2010年至今，共质押262223800股，占其持股数的70.52％，占公司总股本的 31.17％。\n\n如果以35元/股，创业板通行的30％的质押率测算，贾跃亭通过质押获得的融资额约为27.5亿元（由于近一年股价多数时候在40元以上，真实融资额可能高于这个数值）。而乐视网上市时仅募集资金7.3亿元。\n\n关于这几十亿元融资款的去向，公告中只是简单说明——用于个人投资。一位基金公司的合伙人告诉《财经》记者，受监管法规所限，贾跃亭个人募集的几十亿元融资无法直接给上市公司发展新业务所用，只能采取上市公司向个人借款等形式才可使用。\n\n但是，根据乐视网财报，并无此类借款协议。这意味着乐视网并没有在贾家姐弟多次的股权质押融资中获得直接的资金支持。\n\n上述合伙人称，一般而言，此种融资额的去向有两处，一种可能是运作个人控股的关联公司。目前贾跃亭控股的公司，有乐视控股（北京）有限公司、乐视影业（北京）有限公司、乐视娱乐投资（北京）有限公司等。值得注意的是，乐视年报披露的受同一控制人控制的关联公司家数从2010年的5家增至2013年的14家。\n\n另一种可能，则是用来炒作并推高公司股价。通过股票质押融资来获得操纵股价所需资金的手法，在A股市场早有先例，比如2001年名噪一时的庄家吕梁，和其后的德隆系。\n\n吕梁的做法是先质押股票获得巨额融资，通过融资控制一家公司，达到操纵二级市场融资的目的，再用对倒等方法拉升股票，将股票再融资，增加市值，再去质押融资，用新的资金再去做别的股票，用做别的股票的回报去弥补以前的债务和融资利息。再成立新公司，进行新一轮的发展。而维系这种做法的关键是——融资链条不能断。\n\n吕梁和德隆的历史记录表明，深陷质押融资“圈套”内的人，对于频繁融资有着饮鸩止渴般的依赖。高质押率可以换得高融资额，但是平仓线也越来越高，只有保证股价不断上扬或是稳定，才可以控制风险。而股价愈上扬，继续质押融资的诱惑也就愈高，偿债额也随之水涨船高。\n\n目前乐视网的流通市值约175亿元，单日的历史成交金额最高21亿元，近一年日均成交金额大约8亿元，所以用质押所获得的融资额来维持当前股价并不算难。\n\n2013年4月，贾跃亭首次对外界回应此事，说质押融资主要用于电子商务等新开展的业务，同乐视网本身的经营无关联。张特亦向《财经》记者表示，质押的是大股东个人的财产，所得的资金，他会拿来自己投资，与上市公司是两个口径，“上市公司增发不解决整个集团的布局”。\n\n贾跃亭深知高比例质押股票的风险所在，他告诉《财经》记者，乐视正在尝试将风险逐步释放，比如改做股权融资。今年8月7日，乐视向乐视控股、中信证券等五名特定对象发行1.29亿股股份，募集资金总额45亿元。除此之外，乐视生态系统中的子公司也开始股权融资，比如估值50亿元的乐视影业最近已融资完毕。\n\n这意味着，贾跃亭正试图逐步将盈利能力不错的关键业务从乐视上市公司中剥离，成立独立子公司后再进行股权融资，比如乐视体育、乐视云计算。\n\n贾跃亭告诉《财经》记者，乐视的融资能力一直是阻碍乐视生态快速发展的原因之一。但为何选择高风险的个人质押股权方式而非公开股权融资，原因之一是自己不想过早稀释太多股权，更希望把股权留给员工；原因之二则是大规模的长期投资并不适合短期业绩压力大的上市公司来做。\n\n上述基金公司合伙人称，维持高股价的另一个好处是，对于限售股东的减持很有帮助。从年报来看，乐视网大股东的减持节奏保持得很不错。\n\n截至乐视网2014年一季度财报公布为止，包括汇金立方、深圳创新投资集团、上海谊讯、深圳同创伟业在内的乐视早年几家大股东大多套现完成。\n\n汇金立方原为乐视第三大股东，投入2000万元，持股6.06％，其于2011年8月解除限售后的四个月内，就减持了348.86万股。\n\n2011年底，其持股比降至2.95％。按当年乐视网股票均价25元计算，共计套现约8700多万元。\n\n2012年6月12日乐视网送转股之前，汇金立方又进行了一次减持，共计套现1.01亿元（按每股均价35元计算），2012年下半年没有减持套现，股权降至1.64％，持股总数为686.071万股。2013年中报显示，汇金立方持股0.52％。2013年三季度，汇金立方已不在前十大股东之列。乐视网董秘张特称，汇金立方“早就退完了”。\n\n如果按照2013年全年乐视网股票均价33.15元计算，加上当年转增股，汇金立方当年共计套现约2.92亿元。可以估算的是，三年来汇金立方共计套现约4.8亿元，相比2008年的初始投资，投资收益至少在20倍以上。\n\n如今在乐视的十大股东名单里，贾跃亭持股44.42％，贾跃芳持股4.30％，刘弘持股3.32％，曹勇2.42％，贾跃民持股2.38％，吴鸣宵0.73％。除此之外的披露可见股东均为公募基金和其他公司法人。左右腾挪之间，无论是股权上还是业务上，乐视网看似已经走上了正常的轨道。\n\n但过去一直在影响现在和未来。\n考验\n如果在一段时间内乐视网仍无法按照广电总局的要求完成整改，那么它可能被吊销互联网视频牌照。这几乎完全取决于广电总局的态度\n\n一位2013年加入乐视网的员工告诉《财经》记者，在互联网圈内，乐视是一家另类的公司。老板急速扩张新业务，为了吸引外部人才设了30多个副总裁职位，还在不断上线新的业务。相比其他视频网站和硬件厂商，乐视网在业务上走得最为激进，超出了其他视频企业的范畴，其商业模式也引发各方面高度关注。\n\n2014年之后，乐视控股集团陆续推出乐视超级电视、乐视盒子，布局影视、农业，并提出了乐视生态的概念。乐视网副董事长刘弘对《财经》记者表示，乐视网建立的是“内容+平台+终端+应用”的全产业链整合模式，乐视集团的目标是打造乐迷生活圈，以“O2O”的方式去改造现有产业。\n\n通过乐视自主品牌的超级电视和机顶盒，乐视网上大部分视频内容都可在电视上播放，而乐视网自身并没有互联网电视视听牌照和内容运营牌照。此外，乐视还通过自建数十个轮播频道，全天不间断播放电视剧、电影等多类型节目，事实上已与电视台无异。乐视网意图通过与牌照方合作的名义自建电视生态，这赢得了对广电垄断不满的各界人士的一致喝彩，但却违反了广电当局的监管规定。\n\n早在2011年，原国家广电总局就出台了181号文，规定互联网电视的内容必须集成在牌照方（目前有7家）的播控平台上，以达到可管可控的目的。但181号文推出至今两年，真正符合181号文规定的终端产品几乎没有。\n\n与其他互联网企业一样，贾跃亭长期游走在广电监管的灰色地带。面对互联网厂商的攻城略地，广电总局沉默多年。直到今年6月中旬，才频频出手。但在政策压力下互联网企业纷纷从电视端撤出，乐视的轮播频道依旧坚挺地存在着。直到《财经》记者截稿时仍是如此。\n\n今年6月1日，贾跃亭离境出国，乐视的官方说法是，他是为了筹备海外子公司、进行商务谈判、布局海外市场。很快，一条“乐视老板贾跃亭跑路美国”的消息，在社交网络上被传播。媒体曾多次问及贾跃亭回国时间，乐视方面都称“应该会在下个月”。\n\n一家上市公司的CEO云游海外、迟迟不归，这种状况并不多见，更何况是在乐视面临巨大政策压力和风险的时候。\n\n7月中旬，广电总局分别约见中央三大台（CCTV、国际广播电台、中央广播电台）领导以及广东、浙江、湖南、上海四大台及地方广电局，对互联网电视管理与经营工作中存在的问题、整顿方向及整改时间提出了明确要求。有消息称，乐视网被广电总局点名，“总局针对互联网电视及机顶盒下发监管令，其中一条便是要求牌照方对于总局正在查处的严重违规的互联网企业，一定不要与之合作”。\n\n受此影响，乐视网股票在7月16日、17日大跌，市值蒸发63亿元，被迫于7月18日起停牌，并在7月18日中午召开投资者交流会。乐视网随后宣布与中宣部合作打造党建频道、入股重庆广电控股的重庆有线电视网络有限公司曲线申请互联网电视内容牌照等利好消息，并在8月7日紧急融资45亿元。但是，惊魂未定之时，广电总局打来又一记重拳。\n\n8月20日，广电总局约谈了七大互联网电视牌照方。有消息称，乐视和小米再被点名，而广电总局的监管对象从OTT盒子延伸到了电视上。受此影响，乐视网股票再次停牌。\n\n10月27日，乐视网股票今年第四次停牌，原因是“有重大事项发布”。\n\n目前摆在乐视面前的最大问题是——很难找到电视节目牌照方与之合作\n。中国网络电视台（CNTV）一位高管谈及乐视时称，“唯恐避之不及。”乐视盒子在其官网的销售已经暂停，乐视方面表示正在积极配合整顿，乐视盒子重新发售时间待定。\n\n有关专家指出，如果完全按照广电总局的要求进行整改，乐视现有的商业模式将会受到重大影响。乐视模式被看好的一点就是：硬件微利甚至亏损，靠内容收费。但倘若严格执行总局的规定，这一模式将不受自己控制。拥有海量影视版权的乐视，可能会沦为牌照方的一个内容提供商，其命运并不掌握在自己手里。\n\n乐视网副董事长刘弘称，在整改方案中，乐视愿意将内容交给牌照方运营，由它来收费，“我的内容付费模式是没有变的，只是让它来跟我们分成而已”。但这意味着，用户在购买同一牌照方授权的互联网电视机时，能够看到乐视的视频内容，这极大增加了乐视运营内容的难度。\n\n一家广电系企业的负责人对《财经》记者表示，如果在一段时间内乐视网仍无法按照广电总局的要求完成整改，那么它可能被吊销互联网视频牌照。\n\n风口浪尖之际，乐视网的刋间区别，如何更好地处理产品和服务之间关系；只谈用户，对利益相关人关注度不够；纷纷转型大数据，如何利用大数据对产品和服务进行改进。\n\n\n\n\n\nO2O体验模型\n\n鉴于以上挑战，吴卓浩提出了O2O体验模型，即产品与服务需要相结合，保证再者互相扶持；重视利益相关人，让他们参与到产品和服务的设计中；用大数据驱动创新，共同构成O2O的整合体验。\n\n\n张慧迪：豌豆荚设计奖眼中的好产品\n豌豆荚设计奖产品经理张慧迪\n\n豌豆荚设计奖产品经理张慧迪在主题演讲中分享了怎样才算豌豆荚设计奖眼中的好应用。目前豌豆荚已成为拥有 4.2 亿用户、千万量级的移动内容搜索。而获得豌豆荚设计奖的应用，在获奖当周，下载次数和好评量将超过平日的数十甚至上百倍。\n\n设计为先是豌豆荚设计奖的重要评判标准。“设计之美”被置于设计奖整个Guideline的最前端，装机量则不在规则当中。在这里“设计”除了美学的含义，交互是否细致和创新亦是很重要的考量。张慧迪认为好的设计不仅让用户愉悦，它还应该有一种更深的意义，来自于一个隐秘的内心的需求，跟用户的建立情感联系。\n朱文杰：探寻硬件、软件的中间地带\nWakamon联合创始人朱文杰\n\nWakamon联合创始人朱文杰在《Wokamon：探寻硬件、软件的中间地带》主题演讲中，首先介绍了Wokamon的含义，它是Walk\n        + monster的缩写形式，代表电子宠物+计步的移动应用深度游戏化应用。属于一种健康游戏化的产品模式，目前该市场还太小。\n\n做该应用的念头萌生于2013年1月，2013年6月他们在indiegogo做了一次众筹，结果得到36kr、techinasia等媒体的报道，这也让朱文杰更加觉得健康是发展大势，坚信智能手环和健康App有很好的发展前景。于是2014年4月全职入驻InnoSpace孵化。\n\n朱文杰表示，虽然现在的健康市场还很小，但从用户行为还是巨头的策略来看，他都坚信健康在接下去的几年内会成为一个容量足够大的市场\n曹大鹏：让产品与用户一同成长\nnice联合创始人曹大鹏\nnice联合创始人曹大鹏在主题演讲中表示图片、标签是新一代图片社交软件nice的两大特征。\n基于标签的功能进化，nice的发展经历了三个阶段，第一个阶段只能标记服饰品牌，定位于潮流人群，以男性为主，是潮流穿搭社区；第二阶段，可以标记服饰、家居、数码等所有品牌，定位于泛时尚人群，男女均衡，是品牌分享社区；第三个阶段，放开标签限制，可以标记品牌、地点、兴趣、人物、自定义等所有类型标签，定位于乐于分享人群，女性偏多，成为生活方式分享社区。\n\n基于nice的成功，曹大鹏分享了产品定位和功能演变过程中\n需要把握的四个关键点。（1）明确问题与需求，即产品最终要解决的问题和满足的需求场景要明确；（2）产品定位适应需求，即产品定位不是规划出来的，而是根据需求调整出来的；（3）需求根据定位权衡，即只做用户需要，你想满足的那部分；引导要循序渐进，产品运营同步；（4）理解用户是根本，即产品与用户是否可以同步成长，取决于你对用户的理解程度。\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822424"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【MDCC 2014】智能硬件峰会（上）：从1到100万，生产过程也是销售过程", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n11月2日，智能硬件峰会上午的演讲中，InnoConn业务总监 林志聪，基于硬件量产的经验，分析了如何从“1”向百万量级过度；Ayla Networks联合创始人张南雄总结了物联网时代的未来趋势；和硕设计总监郭文祺从硬件创新为切入点，讲解硬件创新的五大流程，以及硬件开发过程中会遇到的误区与瓶颈等。\n\n\n\n\nLight Yeah光年路由器品牌营销总监 荆紫薇\n\n\nLight Yeah光年路由器品牌营销总监荆紫薇作为主持人，首先向现场智能硬件领域，这些伟大又苦逼地创业者表达了敬意。伟大，在于大家都是怀揣着改变世界的英雄梦加入到这个领域中；苦逼，在于这个领域中充满着跳票的问题。\n\n\n\n\n富智康资深经理、InnoConn 业务总监 林志聪\n\n\n富智康资深经理、InnoConn 业务总监林志聪，带来的演讲是“硬件产品量产经验：如何从1走到100万”。一款硬件并不是一蹴而就，从概念->创作->试做->量产，中间还要经历各种反复。\n\n要做硬件必须要走出对制造的在以下几个方面的误区：虚拟与实体；艺术品与小众/大众商品；创作/复制与生产制造。尤其是许多创业者，在将互联网思维应用到智能硬件领域，但是硬件制造思维和互联网思维存在着巨大差异：\n\n\n\n\n林志聪给各位智能硬件创业者的忠告是：\n\n\n发挥强项(创意、软件、互动、用户体验) ；\n\n\n认识硬件制造生态；\n\n\n组建懂行的团队（电子、机构、测试..）；\n\n\n合理的安排项目时程及资源；\n\n\n慎选慎用新材料新技术；\n\n\n把握关键零组件；\n\n\n供应商VS.合作伙伴。\n\n\n\n\n\n\nAyla Networks联合创始人 张南雄\n\n\nAyla Networks联合创始人张南雄带来的演讲是“安全及敏捷的物联网接入解决方案”，物联网时代已经开始，\n\n物联网将 “网络人”使用数据转变成机会，\n物联网和制造业：将转型成为数据中心，物联网将影响私人和社会，\n\n物联网仍处于起步阶段，且未来估值数亿兆。\n\n\n张南雄还总结了物联网未来发展的以下趋势：\n\n\n添加网络的成本将继续下降；\n\n\n新类型设备不断涌现；\n\n\n安全和数据管理是必备，CIO会选择标准和专有的网络安全模型；\n\n\n开放的API将成为规范，将使解决方案，实现相互操作和集成到其它系统。\n\n\n\n张南雄特别强调了企业级的安全功在物联网中的重要性：\n\n\n\n基于密钥交换的端到端128位SSL加密和PKI，保护用户隐私，包括设备安装及连接：客户数据和关键信息绝对不能暴露；\n\n\n多层身份验证由云端保证程序，用户和设备的完整性；预烧入模块设备密钥：\n\n\n防止恶搞，中间人及盗版，\n\n即使Wi-Fi网络不安全也必须保障设备的安全性\n\n\n其他重要的云安全特性：\n\n\n基于角色的访问控制来决定谁能看什么，有什么权限；\n\n网络日志来促进安全审计；\n\n\n云基础设施符合ISO 27001。\n\n\n\n\n\n\n\n和硕设计设计总监 郭文祺\n\n\n和硕设计设计总监郭文祺，带来的演讲是“精准掌握创新硬件，轻松跨越开发障碍”，我们生活在一个色彩缤纷的世界，但是我们能选择的东西却特别少，比如灯泡只有白色和黄色可供选择。创新硬件开发的五大步骤是：研究，探索，设计，执行，产出。郭文祺以颜色可变的灯泡设计过程对这个过程进行了说明。\n\n郭文祺还介绍了如何跨越硬件开发的9个障碍：\n\n\n别东拼西凑就能做硬件，产品开发是一个额缜密的逻辑过程；\n\n\n不是只有设计师才能做设计，产品开发是整合的额可惜，设计是每件事情的DNA；\n\n\n别找到需求就想到当卖点，谁在用？什么时候用？对他产生什么好处？要思考每个需求的必要性；\n\n\n不是有了外观才想UI，给使用者的体验是不分软硬件的，他们看到的是一个整体的产品；\n\n\n不是什么都听设计师的坚持，要考虑各个方面；\n\n\n做硬件并不是想象中的很容易，随便找家厂商就能生产了，制造是最关键的Last Mile，要选择合适的制造商合作伙伴；\n\n\n做硬件很困难，每个环节时间都很长；\n\n\n并不是量太少，生产成本一定高，要选择最合适的生产方式；\n\n\n别到了最后才想产品故事，产品的每一个环节对消费者来说都是体验。\n\n\n\n\n\n\nARM高级现场应用工程师 毛卫洋\n\n\nARM高级现场应用工程师毛卫洋，带来的演讲是”Secure, Efficient and Standards Based Interoperable\n                    IoT System“。物联网很热，那么未来的趋势主要在哪些方面呢？有两大方面：智慧城市，智慧地球。到细分领域，则是工业互联网，可穿戴设备，智能健康，智能家居，车联网，以及企业级的物联网系统。\n\n\n\n\n\n嵌入式领域的开发，要懂的只是非常多，需要的是一个通才。为了让开发者能够将更多的精力放在自己专注的地方，而不是与硬件打交道，ARM推出了一个物联网管理的基础架构ARMmbed。\n\n\n\n\n\n广州欢网科技有限责任公司CEO 吴盛刚\n\n\n广州欢网科技有限责任公司CEO吴盛刚，带来的分享是”智能电视产业趋势和欢网定位“。有四股力量在角逐这个市场：第一股力量以家电厂家为代表，第二股力量是智能电视盒子，采用消费者的模式去冲击这个市场，第三股力量是广电行业，第四股力量是电信行业。吴盛刚还总结了这个市场最新的发展趋势，下图干货很多，请仔细阅读（单击可看大图）。\n\n\n\n\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822423"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【MDCC 2014】产品与设计论坛（下）：硬件、人工智能设计原则、未来设计趋势全...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n\nMDCC 2014移动开发者大会第三天下午的产品与设计论坛中，在创新工场用户体验总监、INWAY Design创始人吴卓浩的主持下，微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛，联发科技创意实验室开发者产品部门资深经理王惟德，阿里巴巴聚划算视觉设计专家罗运广，出门问问创始人兼CEO李志飞，美团UED移动视觉设计组Leader李小曼围绕产品设计语言、设计未来发展趋势、硬件产品设计、人工智能等方面\n展开了\n深入分享，并与参会者进行了面对面交流。\n创新工场用户体验总监、INWAY Design创始人吴卓浩担任论坛主持\n\n李笛：人工智能+移动互联网\n\n\n\n\n微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛\n\n微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛在主题演讲中提出人工智能、智能识别趋势、语音交互是接近未来的三个基本趋势。微软对人工智能有着更深入的了，如人工智能的基础是情感纽带，人工智能的产品化发展是一种均衡、循序渐进的快速迭代方式。\n\n在产品设计上，人工智能往往面临四个问题，（1）当由调戏到实用方向转变时，用户的记粘性将迅速衰减；（2）当人工智能强大后，反而会使用户恐惧，设计师与用户之间存在矛盾；（3）编辑模式存在误区，对话来源与人工智能机器人的性格构成存在差异；（4）在移动互联网平台上，按钮和卡片有很高的操作效率，但机器人需要规避按钮和卡片的使用，它们不利于跨平台交互。微软小冰通过简单的对话方式很好地解决了交互问题。\n\n李笛还指出之前的以IQ为指标，利用所有技术以让机器人更具智能的估法，并不利于它的发展。为此微软向机器人中注入了情感，认为人工智能的产品化发展应该是一种均衡、循序渐进的快速迭代方式。\n\n王惟德：可穿戴与物联网快速开发平台——MediaTek LinkIt\n\n\n\n\n联发科技创意实验室开发者产品部门资深经理王惟德\n\n联发科技创意实验室开发者产品部门资深经理王惟德在主题演讲中从硬件结构、软件开发包、开发案例等方面对LinkIt ONE开发版进行了详细讲解。\n\n可穿戴开发平台LinkIt是连接智能机和互联网(云)的传感纽带，帮助硬件开发商上传数据。针对硬件创客们，联发科提供了LinkIt ONE开发版，同时还提供相应的硬件开发包（HDK）、软件开发包（SDK）、开发者手册、开发者网站等支持。\n\n罗运广：数字时代的新设计——Material Design\n\n\n\n\n阿里巴巴聚划算视觉设计专家罗运广\n\n阿里巴巴聚划算视觉设计专家罗运广在演讲中介绍了最新设计语言Material Design及其在设计上的优点与不足，同时带参会者共同探讨、思考了数字时代的设计趋势。\n\n他表示数字时代设计经历了三个阶段的演变过程，即之前的拟物化，到前几年的扁平化，再到现在的后扁平化。拟物无法满足抽象的需求，跨时代的适用性不强，在新的数字时代，扁平化设计应运而生。Metro\n    UI是最纯粹的扁平化设计代表。\n\n扁平化之后设计该何去何从？罗运广表示设计师更应该了解事物的本质，透过本质来探索未来的设计趋势。设计永远站在科技与人文的十字路口。“理念启发形式，而没有形式的创造，理念就无所依附，无有价值。”他指出每位设计师都应该认真思考一下这句话。\n\n李志飞：Google Glass与Android Wear的设计与开发\n\n\n\n\n出门问问创始人兼CEO李志飞在主题演讲中从构造、UI组件、GDK等多方面详细介绍了Google Glass OS。用Google搜索、拍照、拍视频、导航、发hangouts信息、打电话都是Glass上的原生应用，而在中国，只能用英文操控拍照和视频，于是基于Google\n    Glass OS的\n\n出门问问问世，实现了用中文导航、定位、查天气、听音乐等功能。\n\n接下来的演讲中，李志飞对Android Wear OS进行了详细的介绍，并提出了Android Wear的几大设计原则，（1）五秒原则。不要打断用户；（2）为不精准的手势而设计；（3）多考虑下卡片流；（4）专注，只在一张卡片上做一件事；（5）简单，让用户一眼就能看到信息；（6）勿扰，不要乱用震动，这不是手机。基于Android\n    Wear OS的应用案例有手表上的出门问问。\n\n演讲最后，李志飞分享了开发中遇到难事与思考过程，并给出了数十条来自工程师的建议，如在开发手表App时，为保持UI和Android Wear风格一致，可采用Wearable\n    UI支持库，其中包含了WearableListView、CardFragment、GridViewPager等手表特有的UI类。基于这个UI库，可以更快捷方便地开发Android\n    Wear的APP。\n\n李小曼：美团的品牌化设计\n\n美团UED移动视觉设计组Leader李小曼\n\n美团UED移动视觉设计组Leader李小曼在演讲中分享了美团的品牌化设计，其中包括美图4.0设计、猫眼4.0设计、图标设计、品牌宣传设计等方面。\n统一品牌色、采用卡片、平面化、强调大色块，是美图4.0的主要设计改进。在统一品牌色方面，放弃了大众蓝色，改为了蓝绿色，并进一步调整使其更加清新。猫眼4.0设计则在iOS 7风格上整合美图4.0的设计理念。图标设计更加简洁、明确、表意准确。\n在产品一致性体验方面，李小曼表示一致性是指一款应用或者同系列应用当中相同和不同的部分，它始人、董事长兼CEO贾跃亭已经远游海外数月，他究竟何时归国，归国后能否顺利回到公司，未来是否会出现令人意外的变局，目前无人知晓。\n\n10月17日的专访结束时，贾跃亭向《财经》记者坦言，如果还能重新选择，他不会让汇金立方成为自己公司的股东，因为从结果来看，他们给公司带来的谣言和风险实在是太多了。\n\n贾跃亭说，他暂时还不会回中国内地，离开香港后他会去韩国。\n本文原载《财经》杂志第410期\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100546/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "国产手机争相出海：赴美面临8大风险", "content": "搜狐IT  文/宿艺（微信公众号：壹观察）\n\n在国内运营商连续三年大规模降低终端补贴、市场竞争呈现“惨烈”局面下，国内终端厂商正掀起新一轮出海潮。\n\n以中兴、TCL（阿尔卡特）为代表的\n手机\n厂商在布局多年美国市场后，开始取得明显成效。华为在欧洲运营商定制市场历经波折后，份额明显提升。联想则通过收购摩托罗拉移动业务成为美国第五大手机厂商，小米、金立等积极布局印度等新兴市场。\n\n十年之前，在MTK“交钥匙”方案的支持下，国产手机厂商掀起了第一轮出海浪潮，一度进入印度、非洲、东南亚等市场。但缺乏核心技术、品牌与质量，最终导致出海进程夭折。那么，在新出海趋势下，国产手机厂商在国际市场目前又面临哪些变化与挑战？\n\n继9月考察欧洲市场后，《壹观察》近日又赶赴美国，调查美国运营商正在经历的格局转变，以及在市场变化之下，国产手机厂商们在美国市场面临的机遇与挑战，以下为主要信息点。\n\n美国运营商市场格局变化\n\n一、传统美国“四大三小”的运营商格局\n，经过2013-2014年系列收购与整合，已完全被四大运营商（AT&T、Verizon、Sprint、T-Mobile）主导，市场更为集中。\n\n二、美国四大运营商自身格局也在发生变化\n。日本软银收购Sprint之后，推行了一系列整合策略，包括主推高性价比智能手机等策略，正在改变美国以三星和苹果为主的传统市场格局。\n\n三、继Sprint之后，美国第四大运营商T-Mobile也宣布进行\n资费改革\n，新套餐取消了终端补贴套餐，改为话费补贴，将每档套餐下调了20美元。同时向用户提供无限语音通话时间、无限短信收发数量等新市场策略，加速了美国运营商市场格局变化。\n\n四、美国市场智能手机换机潮已经过去\n，超过80%都为智能手机用户，用户换机时间一般为12-18个月（美国与其相比中国等亚洲国家用户换机约为6-8个月），造成目前美国用户转网率与手机更新速度下降，市场容量呈萎缩状态。中兴今年第三季度美国市场份额为7.6％，相比二季度4.5%提升明显，其中主要抢夺的就是三星与日本手机企业的市场份额。\n\n五、美国是全球\n最早部署LTE网络的国家\n，4G覆盖最好，速率最快，目前市场上在售智能手机60%都支持4G。\n\n六、美国\n虚拟运营商市场更为发达\n，最大虚拟运营商企业TracFone用户数量已超过2500万用户，在与四大移动运营商博弈中能取得比较优惠的批发价格，也推出了很多手机预付费套餐，优惠力度明显。\n\n国产厂商赴美需关注以下问题\n\n中国是全球最大的智能手机市场，美国则是进入门槛最高、利润也最高的成熟手机市场。中国手机厂商数量几百家，产品、营销、渠道各异，正经历前所未有的大洗牌格局。而美国市场相对稳定，运营商仍在主导95％以上的手机市场，玩法相对简单但门槛很高。两大市场“玩法”迥异，中国手机品牌进入美国市场，都以让用户得到一个舒适、标准的体验，让公司品牌呈现更加方便。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822429"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "【MDCC 2014】推广、盈利与投资论坛：探寻推广与盈利新趋势", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC \n2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\nMDCC 2014移动开发者大会第三天的推广、盈利与投资论坛由\n友盟副总裁\n蒋桦主持，Google商业合作部移动业务负责人赵伊江、紫辉创投创始人郑刚、百度联盟移动业务高级经理姜洛智、雅虎广告与大数据部门高级开发经理武磊、360手机助手运营总监郭子文从移动应用的推广、专注流量变现等几方面话题展开阐述和交流分享。\n友盟副总裁  蒋桦（主持）\nAdMob推动开发者成功的三部曲\nGoogle商业合作部移动业务负责人赵伊江\n的演讲主题为“\nAdMob推动开发者成功的三部曲：分析、变现、推广\n”，他介绍说AdMob是全球最大的移动广告平台\n，2010年Google收购AdMob，之后对AdMob生态系统的投入从未放松。目前发展聚焦三点：了解用户、提高内购收入、提高广告收入。\nGoogle商业合作部移动业务负责人  赵伊江\n赵伊江介绍说，通过AdMob的付费广告，可实现向200多个国家/地区、\n每月多达9亿活跃用户展示用户的广告。在提高广告收入方面，有\n灵活多样的广告格式、更丰富的选择，帮助用户在内容和广告间取得理想平衡。比如\n智能横幅广告，\n智能检测设备宽度和屏幕朝向，始终投放适合屏幕尺寸的广告。\n关于提高内购收入，赵伊江认为单一的内购机制可能会导致错失获利良机。\n提高内购收入步骤为：\n第1步：寻找优质用户；\n第2步：转化优质用户；\n百度联盟：专注流量变现\n百度联盟移动业务高级经理姜洛智\n带来题为“\n专注流量变现，助力伙伴成功\n”的分享。姜洛智介绍说广告收入=流量广告展现率×广告点击率×点击单价，基\n于百度的大数据能力等优势，对应来看百度联盟的特点可以用“三高”来概括：高填充、高点击、高收益。\n百度联盟移动业务高级经理  姜洛智\n姜洛智说百度大数据方面的优势体现在：\n\n3大维度/32个垂直行业/1600+细分标签；\n行为数据/属性数据；\n真实、及时、巨量。\n姜洛智介绍说百度的大数据能力可分为：受众洞察——\n统一的消费者洞察指标体系，清晰智能匹配受众自身特性与广告主的需求；\n媒体洞察——\n统一的媒体价值评估体系；挖掘自有流量的媒体价值，对合作流量进行精细化运营。\n紫辉创投郑刚：重视跨界经历积累\n紫辉创投创始人郑刚\n带来题为“\n如何发现百倍企业\n”的演讲。紫辉创投是陌陌和锤子手机的投资方。\n紫辉创投创始人  郑刚\n为什么当初选择投资陌陌？郑刚分享说可以说有一定的“历史必然性”，“2011年时那会我们也是在成立中，也在思考往哪个方向走，看了很多数据觉得移动互联网有很多机会，那时候手机出货量已经刚刚开始要大增长的时候；第二，在社交领域的考察分析结果，我们认为在陌生人社交领域，陌陌还是很有价值的。”郑刚介绍说。\n郑刚分享了几点自己的看法：也许外界一些评论满天飞，但到底产品如何，他会做大量的调查收集数据分析，同时一定会跟产品及公司背后的人去接触，多角度去判断。\需要注意哪些问题？\n\n一、\n专利\n。专利问题一直是中国手机厂商出海面临的最大风险，HTC与苹果专利诉讼失利导致其多款产品被美国市场禁售，进而引发了市场全线下滑。目前在美国份额最大的手机厂商分别是中兴与TCL（阿尔卡特）。中兴第三季度市场份额7.6%，为美国第四大手机厂商，在移动通讯领域专利积累丰富。TCL则借助十年前收购阿尔卡特手机业务拥有或者被授权了大量移动专利。而将于年内收购摩托罗拉移动的联想将成为美国第五大手机厂商，也同时收购或被授权了大量移动专利。\n\n中兴终端北美CEO程立新向《壹观察》透露，从2012年开始，中兴每月甚至每周都会收到美国公司的专利诉讼。中国手机厂商一方面加大自身专利研发和创新，另一方面该付费的就花钱协商。千万不能抱着试试看的想法进来，一旦专利官司打输之后整个产品都会被判市场禁入，甚至会把整个公司都赔进去。\n\n二、运营商重视手机质量。\n与国内手机厂商在电商和公开社会渠道大力布局不同，美国95%手机市场还是依靠运营商为主导，产品测试和入网门槛都比国内门槛高处很多，中国很多手机企业往往因质量问题被拒之门外。\n\n三、手机设计本地化。\n美国手机销售门店手机品牌与款式数量都较少，这与美国运营商主导手机定制，以及美国用户对手机需求、使用习惯都有很大关系。中兴目前在美国市场热卖的ZMAX、TCL之前发布的大屏手机与国内市场产品差异很大，反之在中国销售良好的手机往往也并不适合美国市场。\n\n四、ROM优化并非强势需求。\n小米依靠MIUI模式获得了中国市场用户的认同，但美国目前除苹果和微软WP手机外，\n其他\nAndroid手机都主要使用原生系统，在Android基础上进行UI和ROM优化并未被用户广泛接受和认同。\n\n五、品牌。\n品牌一直是中国企业出海过程中遇到的“老大难”问题，中国手机企业最初在海外也是从为运营商“贴牌”做起。程立新对《壹观察》介绍称，中兴手机1998年进入美国，最初的策略是严格按照运营商要求订制，主要以贴牌为主。随着中兴手机在美国品牌建设逐渐加强，特别是其2013年与美国NBA火箭队达成合作，力推体育营销，其品牌知名度从1%迅速提升至16%，2014年11月与火箭队续约后，又与纽约尼克斯队、金州勇士队达成合作。程立新称，随着品牌知名度上升，运营商也希望打上终端厂商LOGO以扩大销售，因此品牌的建立是一个长期和艰苦的过程。\n\n六、电商渠道份额非常小。\n与图书和其他电子产品不同，美国手机电商销售份额不足5%，并且发展缓慢。因此小米等电商平台销售模式在美国市场很难获得规模发展。\n\n七、安全问题。\n小米手机随着海外市场布局，在中国台湾、香港、马来西亚、印度等市场屡因数据安全引发争议。国产手机厂商在安全设计、数据本地化等问题将会成为影响海外拓展的重要问题。\n\n八、遵守当地的法律和游戏规则。\n中国企业在海外市场最常用的竞争方式就是价格战，同时往往忽视产品质量和售后问题。程立新对此表示，中国手机企业千万不要把不要把国内坏习惯带到国外去，打“擦边球”的方式是行不通的，中国企业品牌是一个整体，一个品牌的劣迹会影响中国手机品牌的整体声誉。\n作者宿艺，请关注我的微信公众号：壹观察(guancha01)。本文首发于搜狐IT，转载请注明来源。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100454/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "土曼智能手表：“你们打算什么时候给我退款？”", "content": "百度一下“智能手表”关键词，出现3400万个相关结果，其中天极网提供了275款智能手表的图文介绍，包括三星、苹果、索尼、小米、360、果壳、联想、华为、OPPO等国内外几十个品牌，价格从几十到几千不等，可谓是琳琅满目，应有尽有。\n当智能手表热潮刚刚兴起之时，我就在关注着，尤其当其中一款名为“土曼”的智能手表横空出世，并在朋友圈引爆之时，没有按耐住心中的渴望，参与了第一波的预购，并于2013年9月30日在淘宝下单，然后就期待着当时土曼手表于当年12月底的发货，希望能提前体验，然而直到现在依旧没有看到坑爹的土曼手表长什么样，也没有得到官方的任何解释与主动联系，所以忍不住写篇文章来说说被坑爹的全过程。\n（2014年11月2日晚截图于淘宝网我的订单）\n土曼手表的朋友圈营销奇迹\n关于土曼手表的朋友圈营销，知名自媒体人王冠雄老师在一篇叫做《【一个纪录的诞生】土曼T-Watch微信朋友圈24小时极客营销》的文章中做了专门介绍：“无广告，无软文，无功能介绍，只有3张设计图，只靠微信朋友圈。10条微信，11小时预售36775302元，这就是土曼T-Watch智能手表创下的朋友圈营销记录！这是一场真正的‘极客营销’。”\n当时关于土曼手表的消息真是如文章所说，火爆了朋友圈，吊足了大家的胃口，当创下如此记录还是令人恐怖的，一向理性的我也被吸引了过去，不得不说有一手。这个在微信朋友圈发图片做营销创造了微信朋友圈卖货记录的人名叫“王峰”，现为蓝港在线董事长兼土曼科技联合创始人。\n关于王峰其人不多说，但是蓝港在线旗下的手游《王者之剑》大家应该不陌生，去年曾火爆手游圈，创造过一日收入超250万人民币，去年4月流水超2000万的好成绩。再后来，蓝港在线在去年年底拒绝了某公司的并购要约，启动了独立上市的计划，可惜在今年上半年的赴港IPO冲刺中折戟，也就再没了关于其要IPO的消息。\n所以说，这样的微信营销记录若不是王峰也绝不会这么火，只可惜好的营销没有好的产品做背书，最后得罪的是广大的用户，土曼用户QQ群里的怒火和斥责相信大家早有耳闻。当然，被坑的也不只是我一个，知名自媒体人万能的大熊在今年2月底就写了一篇文章《我去年买了块土曼表的被坑经历》，他下单比我早几天，等了5个月等不及了就吐槽了几句，然后被土曼创始人老汪踢出微信群，退款一直没有打到账户，然后提醒大家别被坑的雄文诞生了，鉴于其影响力，土曼当然是迅速妥当给解决了，但土曼之“失败”与“臭名”已经不可挽回。\n土曼以及土曼人眼里的用户体验\n与大熊相比我的耐心不是一般的好，如今13个月过去了，承诺去年底到手的手表没有收到，我才开始想着要说些什么，而其中的向土曼官方的咨询、投诉、申请退款等一系列行为都石沉大海，女朋友早已开骂，我却淡定如初等待着一个好的结果。而其他智能手表厂商如东软熙康出品的“Buddy”，智能硬件产品体验平台酷加提供的“体记忆T9”智能手表我都早已免费获得并体验，更加对比出土曼团队的研发能力与生产速度之落后，应该是远没有其宣传的那么牛逼的。\n（2014年11月2日晚截图于土曼官网订单中心）\n从今年上半年到现在，我女朋友已经打了三四次电话申请退款事宜，当时被答应得好好的，但就是不见退款打到账户。我自己也曾多次在土曼公众号后台反馈、投诉要求退款却怎么也没有人回复，仅有的一次回复也没有给出合理的解释，更没有后续的反馈。最后逼不得已我又在土曼官网上提出退款申请，依旧没有任何动静，当时就已经气得不行，却有种n走进YAM+\n雅虎广告与大数据部门高级开发经理武磊\n带来“\n走进YAM+（雅虎程序化购买解决方案）\n”的主题分享，武磊介绍说YAM+是帮助广告商直接购买雅虎广告产品的一站式平台。\n雅虎广告与大数据部门高级开发经理  武磊\n程序化购买就是通过数字平台，代表广告主，自动地执行广告媒体购买的流程：\n需求方平台（DSP），供应方平台 （SSP），广告交易平台（Ad Exchange）；\n实时竞价（RTB），程序化优选购买（programmatic premium）, 私有市场（private market place）。\n而YAM+独特优势体现在哪？武磊分析为以下四点：\n雅虎的数据。雅虎有很多的数据，除了雅虎自身的数据，YAM+还购买了很多第三方的数据来帮助扩充数据；\n一站式跨平台，是指桌面和移动端的跨平台；\n资源独享。主要指雅虎网站广告，准备全部用YAM+投放，其他人则的没有这方面优势；\n用户交互，深刻理解用户。\n移动应用市场的下一个风口：社交分发模式\n360手机助手运营总监郭子文\n带来的主题分享是“\n移动应用市场的下一个风口：社\n交分发模式\n”。他介绍说360手机助手的“社交分发”模式可分为好友分发、位置分发、当面分发以及个性分发。\n\n360手机助手运营总监  郭子文\n在现场的展示中，郭子文介绍说360手机助手3.0版本命名为身边版，其设计理念强调迷失在茫茫人海中，不如去发现身边的精采。因为从将近一年的数据来看，从360手机助手、百度、腾讯也好，分发数据其实增长逐渐在放缓。“当然还是继续上涨，肯定没有前两年一个爆发式的增长了。可能小的渠道还有一些冲击的可能，我们接下来希望能去促进普通的用户在应用商店里面下载到更多更好玩的东西，更多东西无非是两种方面，一种更好玩一种更新鲜。这两种都基于说到底是什么人推荐给你的。我们认为一个商店再好编辑的团队实际上也不能说把你最感兴趣的东西推荐给你。”郭子文说道。\n据郭子文介绍，360手机助手3.0正式版将于下周发布，在MDCC大会上算是提前亮相。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822428-MDCC"}
{"downDate": "2014-11-04", "pubDate": "2014-11-02", "title": "MDCC 2014移动开发者大会圆满落幕：全生态系统齐聚 开发者成主角", "content": "\n2014年，移动生态系统的发展进入深化阶段，产业格局处于剧变之后短暂的表面稳定期。然而，移动互联网全面渗透所带来的巨大的颠覆势能，驱动着新兴力量不断涌现、积蓄、酝酿。开发者，仍然是生态系统中最具创新性和活力的因素，下一轮变革将在他们中产生。\n\n在激烈竞争中，开发者仅凭追风看趋势、浅层次的想法和模式远远不够了，思考的深度、实现和执行的效率成为焦点。与此相对应，一大批国内外针对移动开发者的平台、服务、工具正在逐步壮大，相关的并购、投资不断见诸报端。\n\n10月31日 - 11月2日，由全球最大中文IT社区和开发者生态系统平台CSDN与中国知名全方位创业平台创新工场联合主办的2014移动开发者大会（Mobile\n    Developer Conference China 2014，以下简称MDCC 2014），在北京新云南皇冠假日酒店隆重举行。作为中国年度最大的移动技术活动，已是第五届的MDCC\n    2014以“你就是主角”为主题，首次打破既有模式，真正以移动应用、游戏和硬件的开发团队为主角，围绕他们在产品优化、人脉扩张、人才招募、知名度提升、资金链寻找等面临的难题，500+团队和10000+开发者，与100+知名投资人、100+开发者服务商、100+移动游戏服务商全面对接，共同探讨产业趋势与解决之道。MDCC再次成为中国移动开发生态系统全景的直观展示。\n\n\n\n\n\n那么，这样一场打破传统，真正以开发者为主角的技术盛宴有哪些亮点呢？\n\n亮点一：“技术会+\n交流会+\n移动生态对接会”，与技术专家、天使投资人面对面！\n\n\nMDCC 2014打破传统技术会议原有模式，以“技术会+交流会+移动生态对接会”特色形式，打造一场真正以开发者为主角，全力为移动开发者服务的年度移动技术盛会。国内外顶尖移动互联网公司技术负责人，知名产品团队创始人、制作人以及一线技术人员将围绕应用、游戏、硬件开发的痛点与经验展开演讲，深度剖析行业发展现状，分享他们的解决之道。\n\n本次大会不仅有100+场研发经验分享，以及现场招募信息墙为移动开发团队招募人才，更首推专家面对面、天使面对面专属领域，邀请了移动开发领域的名家大牛，以一对一的形式，为初创团队答疑解惑，用最专业的态度与方法解决开发过程中所遇到的技术难题。IDG李丰、红杉资本李剑威、北极光吴峰等著名投资人莅临现场，为团队把控产品方向、团队股权分配，优秀团队和产品更有机会直接获得资金扶持。\n\n亮点二：强大的嘉宾阵容！看Facebook\n、微软和国内“BAT\n”三大巨头最新动态\n\n\nMDCC 2014大会引领移动技术趋势，聚焦主流平台工具，共话最新软硬件热潮，畅谈这一年开发者最关心的大事件。大会议题有Facebook等国外新崛起移动巨头分享创新思想，也有微软、用友等老牌软件大厂讲述如何构建移动新生态。有风头正劲的国外移动视频广告平台Vungle带来如何帮助开发者盈利的新手段，也有IC设计厂商联发科讲述如何帮助创客和开发者在可穿戴设备平台、软硬件上游刃有余。而MDCC主办方代表，CSDN董事长蒋涛演讲主题为“开发者改变世界”，纵观移动5年发展历程，阐述对未来移动开发生态的理解；创新工场合伙人汪华演讲畅谈过去五年的移动互联网和过去十年的互联网带来的变革。\n\n亮点三：技术与平台、游戏和智能硬件三大主题峰会+\n三大主题论坛，直指移动技术最热点！\n\n\n大会第三天是业界大牛就开发、设计、推广、盈利等各方面进行深度交流与分享的主题峰会和论坛，分别包括移动开发技术与平台、移动游戏、智能硬件三大主题峰会，以及产品与设计、企业移动化、推广盈利与投资论坛三大主题论坛。\n\n今年峰会与论坛的演讲嘉宾议程丰富，移动开发技术与平台峰会上，多位移动开发技术专家深度阐述移动互联如何利用大数据连接用户；移动社交如何完美融合IM；隐私频泄漏时代又当如何保护应用数据安全；更有构建跨平台移动应用揭秘。\n\n在可穿戴与人工智能、IoT奇妙融合，新材料设计横空出世之下，产品又该怎么设计？答案尽在产品与设计论坛！豌豆荚设计奖产品经理全面讲述了豌豆荚设计奖眼中的好产品；Wokamon联合创始人朱文杰在现场探寻硬件与软件的中间地带；联发科技创意实验室开发者产品部门资深经理王惟德深度讲解可穿戴与物联网的快速开发平台MediaTek\n    LinkIt；更有微软小冰萌萌哒来袭。\n\n移动游戏峰会上，知名手游负责人、制作人、CTO、架构师全方位分享移动游戏开发制作心得，手游娱乐化时代之下，中国手游如何走向世界，更有手游创业团队的成功案例经验讲解，从多个不同角度解读游戏开发，为移动游戏保驾护航。\n\n硬件产品量产如何从1走到100万？硬件创新如何轻松跨越开发障碍？医疗智能硬件有哪些可能性？该如何设计硬件的腕上体验？硬件如何与虚拟现实完美交融？干货十足的智能硬件峰会就这些问题进行了激烈讨论和解析。\n\n推广、盈利与投资论坛上，Google中国移动行业经理刘祎玮详解移动应用的设计、推广与变现；紫辉创投创始人郑刚着眼未来，剖析社交网络与智能硬件后的下一个热点；百度联盟移动业务高级经理姜洛智则专注流量变现，帮助小伙伴们走上人生巅峰。另外，更有雅虎程序化购买解决方案、移动开发者最需要什么等最具价值的议题。\n\n企业移动化论坛上，来自国内各大企业厂商的专家们分享在Mobile First大势之下，企业该如何移动为先通路精耕，并实现创新突围。\n\n亮点四：未来已来！最新奇的硬件、最好玩的应用、最实用的工具、最够劲的Demo Show\n\n\n本次大会特设移动应用、平台工具、智能硬件、移动游戏四大展区。移动应用与工具展从实用性角度出发，入选应用的类型涵盖工具、交通、服务、咨询、医疗、教学、运动等各个领域，所有入选应用和工具都有一个共同的特点：更加垂直，更加专注！MDCC更统计总结了2014年开发者最常用的移动开发工具，在大会现场将以独特的“元素周期表”展现。多种渠道相结合，应用与工具提供商不仅能在现场进行面对面交流，更能真切有效地了解开发者心中的自己。\n\n从传统休闲类作品到最新概念竖屏共斗游戏，从时下最火热的卡牌类到同样人气爆棚的刀塔类，从萌系2D类到酷炫3D类，注重游戏类型多样性的移动游戏展瞬间变成一个微型手游世界！\n\n大会还将揭秘各种新奇的智能硬件产品，有百米加速3秒的最新双轮汽车，有星球大战机器人R2D2，有续航7小时无人机，有3D模拟动作的Pecption\n    Neuron，有沉浸式虚拟现实设备，有智能航拍飞行器，还有ACTON智能风火轮，high爆你的眼球！\n\n万众瞩目的MDCC 2014秀场集中展示最前沿的技术，感受最潮流的产品体验，为期两天的秀场集中展示了众多2014年独具创新的产品，更有近匠8分钟、搭讪墙，让更多参会者与业内精英一起尽情谈创业、谈梦想、谈未来，与100+媒体一起，向业界宣传你的品牌，带给现场观众最激情、最感动、最难忘的瞬间，在这里“你就是主角”，用你的光芒闪耀整个MDCC！\n\n亮点五：“程序员+\n”App\n上线 7*24\n小时无缝交流\n\n\n为帮助开发者朋友的7*24小时无缝交流，MDCC 2014推出了移动端最新产品——“程序员+”。由CSDN自主开发设计，用户可与各领域技术大牛、产品达人畅谈最新应用趋势，随时随地发现最新最火的优秀软硬件产品，帮助开发者们增加产品曝光度，扩张人脉，把天下程序员都装进口袋，与产品缔造者、技术大牛、极客爱好者连线，讨论核心技术，秀出自我价值。\n\n亮点六：技术培训、沙龙聚会、大赛，实战演练、点亮盲人的世界！\n\n\n除会议议程外，MDCC还推出了免费培训课程、大赛、沙龙聚会等精彩纷呈的特色活动，分别为英雄会晚宴、Xamarin深入体验营、亚马逊AWSome\n    Day、电信企业专场、高德LBS大赛、信息无障碍沙龙。英雄会晚宴广发英雄帖，邀请全球顶尖技术大牛及业界领袖共同畅聊移动开发者最关心的大事，指点未来发展的趋势，共同交流，共同成长。\n\nXamarin深入体验营从基本的开发环境配置，到iOS和Android的基本控件操作，再到多页面处理及列表应用，最后介绍常用的跨平台开发框架，让参与的学员在1天的课程当中，吸收到2本书的精华，打造3个平台的移动应用，体验真正原生跨平台开发的魅力。\n\n亚马逊AWSome Day帮助学员深入理解AWS的核心服务，学习如何在AWS云平台上部署并自动化自己的基础设施服务，并与AWS专家团队和业界同行交流。同时，还可以获得AWSome\n    Day官方培训结课证书和《AWS Essential》培训教材，以及免费的AWS动手实验室（QwikLABs）9个主题的练习时段。\n\n中国有1300万视障群体，视障者可以通过手机或电脑读屏功能畅游互联网。目前，互联网产品若未进行信息无障碍优化，读屏功能将无法工作。信息无障碍意识还未形成行业规范，许多互联网公司与工作者并不知道视障者也是产品用户。而此次信息无障碍专场希望更多人了解信息无障碍，关注信息无障碍，也希望让一直活跃在信息无障碍领域的成员们有一个深入互动的交流机会。\n\nMDCC移动开发者大会早已被业界与媒体誉为一年仅有一次的移动开发者盛会，是打造中国移动生态系统的关键组成部分。2014年盛会的成功举行，国内外顶级移动公司、开发者服务商、投资人和开发者面对面交流，再次迸发出新的活力和火花，必将成为中国移动产业发展的又一里程碑。\n\n主办方介绍\n\n\n关于CSDN\n\nCSDN（www.csdn.net）创立于1999年，是中国最大的IT社区和服务平台，拥有超过3000万注册会员（其中活跃会员超过800万），为中国的软件开发者和IT从业者提供知识传播、职业发展、软件开发等全生命周期服务，满足他们在职业发展中学习及共享知识和信息、建立职业发展社交圈、通过软件开发实现技术商业化等刚性需求。CSDN也是中国最大的IT生态系统服务平台，拥有50万注册企业及合作伙伴。CSDN主网站www.csdn.net全球中文网站排名第39名（最高第27名）。\n\n关于创新工场\n\n创新工场（www.chuangxin.com）由李开复博士创办于2009年9月，旨在帮助中国青年成功创业。创新工场是一家致力于早期阶段投资并提供全方位创业培育的投资机构。创新工场是一个全方位的创业平台，旨在培育创新人才和新一代高科技企业。创新工场通过针对早期创业者需求的资金、商业、技术、市场、人力、法律、培训等提供一揽子服务，帮助早期阶段的创业公司顺利启动和快速成长。同时帮助创业者开创出一批最有市场价值和商业潜力的产品。创新工场的投资方向将立足信息产业最热门领域：移动互联网、消费互联网、电子商务和云计算。\n\n大会官网：\nhttp://mdcc.csdn.net\n大会微博：\n@CSDN移动\n直播专题：\nhttp://special.csdncms.csdn.net/MDCC2014/\n\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-01/2822406-MDCC2014"}
无奈感。再后来，在某个微信群里遇到个土曼的市场部负责人，说明身份加其微信没有通过我的好友请求，然后有一次群里有人聊到土曼手表我紧跟着诉说坑爹经历，其负责人立马加我微信当面沟通，我则耐心诉说悲惨经历希望帮我完成退款并留下手机号，其当时答应得好好的，然后又没有了然后。\n回想一下整个过程，一方面觉得自己真是Too naive,too simple，另一方面就是彻底认识到了土曼科技这家公司的不地道不专业，完全置用户需求于不顾，也根本没有拿用户体验当回事。土曼科技的员工在对待用户诉求上也是抱着多一事不如少一事的态度，当面答应背后推脱完全不当成自己的事情去对待，更加敌对了公司与用户之间的关系。所有的这些加上一起，无论是土曼科技这家公司，还是其员工，在这次事件中的表现都十分的让人不可接受，甚至是垃圾到了无以复加的地步，简直可以用令人发指的地步。\n全民预测：土曼什么时候给我退款？\n事情的过程已经很清楚了，结果已经很失望。从开始的热情似火，然后到满心期待，再然后是焦急等待，接着是一个轮回一个轮回的申诉，再接着在无法忍受之后提笔写了这篇讨伐文章，最后会发生什么呢？\n在土曼手表最初的营销引爆之时，”王峰手拿Mini Pad，在酒店从上午到凌晨2点趴着没动，而美丽的泰国海滩就在窗外。但这景色，显然没有朋友圈的轰动、创业的激情、粉丝的追捧来得更让人激动！”这是王冠雄老师文章中对当时场景的一个描述。那么现在土曼和王峰的那种激情与激动还在吗？被“土著”们炮轰的震撼有没有让你们轰动呢？你们在微信公众号上精心炮制的美好故事难道不让你们自己恶心或汗颜吗？还是你们自己早已喝下了自己的毒药变得神志不清或是百毒不侵？\n最后，我只想再一次好好问问土曼：“你们打算什么时候给我退款？”\n作者：沙水，互联网里打酱油的旁观者。专注移动互联网产品设计、运营与社会化营销，关注O2O、移动社交、智能硬件与电商。微信公众号：ITshayan。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100456/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "P2P监管：不可能完成的任务", "content": "面对近期愈演愈烈的P2P跑路潮，赶紧忘掉“法无禁止即为可”的无监管幻想吧，监管部门对于金融这个外部性极大的领域当然是“法有授权即可为”。赶时髦借用2014年诺贝尔经济学奖获得者梯若尔的话，\n监管是一个复杂的课题，因为一方面不能过于严格而打击到企业家精神，同时还需要有强势政府，勇于实施监管\n。\n现在的中国P2P市场面临的监管问题正是如此，金融的跨期特点让庞氏骗局成为永远也躲不开的阴影。即便是P2P从业者也希望监管部门赶紧划定具体监管规则，好在资产规模为王的金融领域内迅速成长，争取早日可以挺起腰杆靠存量规模说话，而不是整天拿一年内流转数次的流量规模吸引眼球。\n尽管早早就有了P2P行业的“四条红线”（明确平台的中介性质，明确平台本身不得提供担保，不得将归集资金搞资金池，不得非法吸收公众资金），我仍然认为P2P监管面临极大的困难。而这种困难可能集中在以下三个方面：\n一是P2P行业水面下的民间借贷，二是P2P行业本身的运行特点，三是基于P2P行业的各种创新。\n可以看出P2P监管在目前一行三会体系下或许是一项不可能的任务。\n一是P2P行业水面下的民间借贷。\nP2P这个行业并不是突然凭空产生的，这个产业的背后是庞大的民间借贷。根据西南财大的调查数据，2013年中国家庭民间金融市场规模为 5.28 万亿，比 2011 年的 4.47 万亿上升 18%，22.3% 的中国家庭有民间负债，约有 166 万户家庭对外高息放贷，高息借贷的资金规模超过 7500 亿元，年利率平均为 36.2%。仔细观察每天上下班路过的街边小店，你一定会发现这两年新开了很多小额贷款公司、投资担保公司和财富管理公司。P2P不过是把这些原本就在线下热热闹闹的行业部分搬到了网上。这些经常跑路导致老大爷老大娘们痛哭流涕的公司为什么允许存在？因为它们本身就是民间信贷的结果。这个脱离监管部门控制的地下金融市场宜疏不宜堵，为民间借贷开的口子又恰恰成为P2P行业基础。如果真能一劳永逸解决P2P行业监管问题，用同样的办法去监管它的源头就好，又何至于民间借贷和试点的小额贷款公司同样面临监管难题呢？\n可以说，P2P这个行业正是民间借贷这个影子金融体系无法妥善监管的结果\n，监管太死让影子金融回归地下或监管太松出现大规模投资者动荡，都是不可接受的失败结果。\n二是P2P行业本身的运行特点。\n既然是放贷款，就一定会有贷款收不回来的坏账问题。这里不对P2P行业的坏账率扯皮，或许真的比商业银行还低，但起码没有人敢说是零。既然不是零，那么坏账的风险从哪里释放呢？从目前来看，坏账的风险并没有在投资者一方得到释放。当前国内的P2P如果没有担保公司在背后保本保息，很难卖得出去。这样一来，原意是分散风险的P2P体系，在中国特色的金融体系下等于把风险又重新集中在担保公司身上。\n最终的结果自然是要么没啥事，有事就是跑路的大事，两个极端之间很难出现缓冲阶段，缓慢释放风险自然也成为奢望\n。相同情况下的银行是如何解决的呢？靠的是资本金、不良不备和日常监管。商业银行的监管逻辑是，只要日常经营中严格按照监管部门的要求行事，遇到危机时就可以享受政府和央行提供的公信力度过难关。现在的P2P行业恰恰是反了过来，遇到危机的时候人们依然要求政府出面解决问题，但是数量庞大的P2P行业让银监会这个主管部门不可能按照监管银行的标准去一家一家严防死守。我想这也是P2P监管细则迟迟未出的原因之一，主管部门早早就定下是银监会，可是松管要出问题、严管又人手不足，这与负责银行的银监会监管风格本身就是相矛盾的。\n三是基于P2P行业的各种创新。\n现在想对P2P进行监管，已经需要面对互联网介入后迅速产生的各种创新。我不认为P2B、P2C之类的噱头是创新，他们只是把P2P进行微调换了个名字，是白马非马的小把戏。真正的创新一定是在P2P的基础上进行了新的资源整合。例如，当大家纷纷跑去淘金的时候，出售牛仔裤就成为一门好生意。围绕P2P这个产业，国内已经出现了P2P信息交换集散地的平台类网站。此类平台跳过类似天猫的销售平台阶段，直接推出一款类似基金的产品乐投宝，相当于用户先买乐投宝，然后乐投宝再帮用户同时买入大批挑选过的P2P。这样的组合并没有消灭风险，只是进一步分散转移了风险，如果遭遇次贷危机一般的系统性金融危机时，甚至可能像雷曼一样起到放大风险波动的作用。对于这样的金融创新，负责管理P2P的银监会难道再拉上保监会一起进行监管？这里触及的问题，实质上是我国一行三会的金融监管体系是按照商业银行为核心的金融体系设立的。当金融创新打破银行、基金、保险的藩篱时，原本设计是分头监管的监管部门当然会出现力不从心左右为难的尴尬局面。当P2P行业的问题根源来自上下游的时候，又怎么可能大力监管P2P本身就皆大欢喜呢？能够起到闸门的效果就已经非常不错了。\n很多人预测P2P监管规则正式出台后带来行业洗牌和兼并，这样的想法显然过于简单和乐观\n。我对P2P的监管持非常悲观的态度，不是说这个行业没人管，\n而是说这个行业很难建立清晰的监管规则。由于整个金融市场仍然处在快速变革的时期，P2P这个浮上水面的行业或许将长期处于到处试错的乱糟糟状态。监管未必需要解决所有问题，能够不产生新问题，同时让现有的问题找到清晰的责任方，已经是了不起的解决方案。\n欢迎关注作者微信公众号：理财实验室（微信号：MoneyLab）\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100461/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "联想控股投资约10亿的翼龙贷，是家什么P2P？村长也是其加盟商", "content": "11月3日下午更新：\n联想控股方面发布通稿宣布战略投资北京同城翼龙网络有限公司（简称翼龙贷）。联想控股表示，此前已投资了专注于为中小企业提供融资服务的金融控股公司---正奇安徽金融控股公司、定位于“服务地方经济、中小企业和城市市民”的股份制商业银行---汉口银行、国内最大的保险中介集团之一---联保投资集团有限公司、中国最大的社区金融服务及社区电商服务运营商---拉卡拉。\n据\n腾讯科技报道\n，“有消息称，联想控股投资9亿元巨资控股P2P企业翼龙贷，联想控股战略投资部高管也将被派任翼龙贷总裁。”该消息发布后，翼龙贷与联想控股双方均未对此传言做出承认或否认的表态，后者公关人士说“消息不准确”，投资数额并没有公布，而且联想方面也并没有“控股”。\n几个月前，有消息传翼龙贷欲融资11亿，其中90%来自联想控股。“有知情人士对南都记者表示，目前双方正处于最后的商谈阶段，联想10亿元的资金押注翼龙贷将获得公司的控股权。”\n来看一下这家P2P企业有何特别之处。\n创始人年纪不小，叫王思聪，不是你以为的那个“王思聪”\n翼龙贷董事长兼创始人王思聪1965年出生于河北，十几岁就去北京发展。先后涉足贸易、典当、贷款担保等多个行业。\n据他讲述，2005年，一个偶然的机会，王思聪注意到了国外的一个网站。这就是目前全球网络借贷领域的著名公司Zopa 。在Zopa网页上，有钱可供出借的人在网络上列出金额、利率和想要出借的时间，其中有些人提供的利率相对较低，但对借贷人信用度要求较高；而如果利率较高，出借条件可能更有弹性。与此同时，需要资金的人也可以比较各个贷款“产品”，确定适合自己的方案。\n很快，王思聪又发现美国也出现了类似的一家网站Prosper。Prosper和Zopa主要依靠用户费用获利，借贷双方都需要支付一定的费用。\n王思聪开始重新审视国内民间金融市场。通过调查，他发现民间金融的乱象，主要是因为信息不对称。如果能将借贷的行为搬上互联网，使交易透明化，将降低个人和小微企业的融资成本。\n经过两年的市场调研和政策试探，2007年（也有资料显示为2008年），王思聪成立了翼龙贷公司，注册地为温州，并在温州金改后得到快速发展。2010年，其在上海、北京、温州进一步试点；2012年，面向全国建设网点。\n加盟为主，村长也加盟，同城O2O\n翼龙贷把“三农”群体作为借贷端主要服务对象。和其他平台最大的不同在于，翼龙贷规模扩展主要依托加盟的方式，在各地设立运营中心，对加盟商进行线下审核。\n翼龙贷总裁助理史庆伟在接受南都记者采访时表示，目前翼龙贷已经在100个地级市完成布局，下沉至1000多个县。\n翼龙贷的模式到底是怎么运转呢？以下部分来自\n《证券日报》相关报道\n：\n“基于现在中国信誉状况，翼龙贷倡导‘同城O2O’，含义就是翼龙贷有加盟商、分支机构的地方才可以有借款，我们为借款人提供服务”。对于为何要选择同城借贷，王思聪表示，同城的话，翼龙贷分支机构的工作人员可以做贷前、贷中、贷后的服务。\n据王思聪介绍，贷前主要是做资料的采集，包括文本信息、图片信息、视频信息等。“我觉得征信更多的是一种文本性的，而且非结构化的。如果我们自己上门去采集的话，那么这个数据就比较真实，而且采集的数据是按照我们的整个IT系统去采集的。从大数据的角度来说，这样的数据在未来具备活性，所以数据的采集在整个互联网环境下很重要”。\n“翼龙贷服务的是三农，广大的农村市尝偏远地区，那么这些人可能没有银行卡，有的银行划账不方便，而且有很多人不会使用网络，手机网络、手机支付在广大农村地区不见得管用”，他说道，因此翼龙贷在贷中的时候还要提供一些这样的服务。\n而贷后则与王思聪为何选择“同城借贷O2O”模式最息息相关。在他看来，目前中国的信用系统还不是很健全，“我发现国人的信用说实话确实有待提高，并不是还不起贷款，只是有时候履约、信用这方面还比较弱，契约意识不强。这时候怎么办呢？就靠我们贷后的工作去做这个事情”。\n由于加盟商在翼龙贷的运作模式中有着举足轻重的地位，因此加盟商的资质也直接影响着翼龙贷的运作。南京的加盟商告诉记者，在进入翼龙贷之前，平台会对加盟商进行严格的审核，“需要加保证金，而且数额还不少”。记者通过采访了解到，这些加盟商此前有些是来自担保公司的，有的来自银行，有的甚至还是村长。而这些加盟商对于自己的团队也有不低的要求，杭州加盟商对记者表示，“人员的配置上，有证券方面相关考核证的有几个人，专业性比较强。而且，现在进入我们翼龙贷平台的管理层人员大部分都是银行系统或者证券系统的人”。\n拿这么多钱干嘛？\n王思聪早对媒体透露，这次翼龙贷引入的投资实则不是VC，而是战略投资者。股权的具体出让比例，王思聪透露“超过51%”（不过根据联想控股方面表态看，他没有如愿）。他对《证券日报》记者说，\n“我们一直用自有资金撑到了现在。其实10亿元你给了我，我可能也花不了，但是我有另外的考虑，有可能在明年、后年行业要进行整合，我得先准备好‘子弹’，不能等到了那个时候再去找”。另外，他认为引进大笔的资金也能为未来的风险提前做准备，“搞金融，钱在我账上一搁，心里踏实一些”。\n“我们要进行这个行业的快速扩张、并购，以及整个IT系统上升到云技术来操作，省得将来我们各地的运营商还要自己搞电脑、搞系统，我们可能就在一个云平台上来实现数据、存储、传输等。”\n“翼龙贷发展到今天，我认为小钱没有必要要，要钱就要多一点”，王思聪说道。并且，投资方的背景、实力也是他引进战略投资时考虑的重要标准之一。当记者追问战略投资者具体情况时，他表示由于与其签有协议目前还不便透露，“但这家公司肯定很牛”。尽管出让51%股权，“但是管理层还是我们自己，而且坚定地做加盟模式，这是先决条件”。据了解，在翼龙贷与资本接触过程中，很多风投对该模式有顾虑，并不认可，认为其存在巨大风险。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100463/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "小米值400亿美元的估值吗？", "content": "继小米在第三季度拿下全球智能手机第三之后，近日外媒报道称，小米在拒绝了以300亿美元估值的融资之后，欲以400亿美元的估值再度融资。我们在此并不想过多分析小米目前的估值是否值400亿美元，只是由于此估值大幅超越联想（联想目前的市值约为156亿美元衡量）而不得不引发我们的质疑。\n\n不可否认，小米在移动互联网领域（主要是智能手机市场）所取得的快速发展，这点从其主要业务的智能手机在中国，乃至全球增长的市场份额及排名，还有营收等可见一斑。尽管如此，但与联想相比仍存在不小的差距。\n\n首先从营收规模上看\n，据相关报道，2014年上半年，小米营收约为53.1亿美元，比去年同期增长了150%左右。小米内部人士预计，该公司今年全年的营收将超过110亿美元。与之相比，联想仅在今年一个季度的营收就达到了103.95亿美元，而去年一年的营收为387亿美元。即便今年小米的营收可以达到110亿美元，充其量也仅是联想的1/4左右，当然这还是在不计入联想并购IBM X86服务器业务和摩托罗拉移动业务（目前这两宗收购均宣布完成）营收的情况下。至于说到利润，由于小米未公布，我们无法进行有效对比，但我们知道联想去年的净利润为8.17亿美元，今年最新季度的净利润为2.14亿美元。业内有知道小米利润的可以对比下。\n\n其次是业务规模\n，如果说之前联想的业务核心是传统PC的话，联想通过并购及自身的努力目前已经形成完整PC+战略的布局，即PC、移动互联网（智能手机和平板电脑）、企业级业务三驾马车并行。更为关键的是，联想除了目前牢牢占据传统PC产业老大位置外，在以智能手机和平板电脑为代表的移动互联网产业中也均在靠前的位置（至少是前五），至于企业级市场，至少在服务器市场中，联想通过并购也进入到了全球三甲的位置。相比之下，小米只有智能手机这个主营业务，虽然其也在竭力拓展业务范围，但与联想业务拓展在相关领域的影响力和实际获得的市场规模看，其远不及联想。\n\n除了上述的规模（体量）的差距之外，我们再来从产业竞争的角度看看双方之间的异同是否导致小米估值与联想市值之间的大幅差距。\n\n就像前面分析的，智能手机产业是小米目前业务的核心，但从整个智能手机产业的发展趋势看，增速放缓及低价机成为发展动力，加之当初成就小米的“小米模式”竞相被对手模仿（不管模仿得效果如何，都会小米模式的成功造成稀释作用），小米在该产业中遇到的竞争只会越来越激烈，其未来将面临规模与利润（要么利润率高，要么以规模换利润）的选择。不过在此我们想说的是，至少从目前看，\n除了苹果之外，鲜有厂商可以靠高利润率生存和发展，最切实可行的方法是通过规模提升总利润。\n其实自从小米发布低价的红米且其替代小米手机成为出货主力之后，小米已经走上了规模化的商业模式。也就是说未来小手手机（包括小米和红米）的销量将至关重要。\n\n既然如此，我们不妨对比下\n小米与联想在规模上的差距\n。尽管在过去的第三季度，小米进入了全球智能手机三甲之列，但随着并购摩托罗拉移动交易的完成，联想实际上已经替代小米成为全球智能手机的第三，且拉开了与小米的距离。而我们需要强调的是，智能手机业务仅是联想三大业务之一，且目前仍不是联想的核心业务，而对于小米则意味着核心，甚至是全部。试想一下，一个企业的非核心业务在规模要领先于一个企业的核心业务，其该业务所在的产业特点或者说决定胜负的主要因素就在于规模，谁强谁弱应该不难得出结论。\n\n更为重要的是，就联想目前核心PC业务的产业特点从产业竞争的角度看，随着厂商的退出及该产业不可替代及逐渐企稳，其竞争程度反而有减弱（至少与小米核心业务所处的智能手机产业相比）的趋势，这种产业特点反而会让联想的这个核心业务及老大的位置更为稳固，进而让其在智能手机产业中的持续发力提供持续的后备动力。同样，联想另外一块企业级业务也是与PC产业类似，竞争强度要弱于智能手机产业，且该产业相对稳定。\n\n当然，也许有人会称，小米的未来在于其软件及服务（业内俗称的小米的铁人三项），即小米不通过手机硬件本身赚钱，而是软件和服务，还有相关的配件等。对此，我们不想做过多争论，要说软件和服务（基于智能手机的生态系统），苹果应该是最牛的吧，况且人家还有平板和Mac两大独立的业务，但从苹果整个营收和利润构成上，iPhone（手机硬件的销售）占据了60%—70%左右的份额，这也是为何业内调侃称苹果是iPhone公司的缘故。\n既然苹果都在靠硬件挣钱，小米在软件和服务上怎么挣钱呢？况且问问小米，在其目前的营收和利润构成上，所谓的铁人三项，究竟是哪项占了大头？\n\n那么问题来了，小米究竟值不值400亿美元的估值呢？也许会有专家得出值的结论。不过由于其估值大幅超过了联想，而联想和小米在小米的核心业务中又存在着相当紧密的竞争关系，所以我们以联想的市值作为参照，并结合双方企业的规模，尤其是其所处的行业的竞争特点及趋势认为，小米400亿美元的估值确实过高了。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100477/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "影视并购屡涉“内幕交易”背后：“圈子文化”的功与过", "content": "虎嗅注：\n今年上半年大量明星持股的影视公司或IPO或借壳谋求上市，不仅个人能够一夜暴富，公司及其他股东亦可借此名利双收。乍暖还寒，下半年这些“热股”却接二连三在上市前夜被亮红灯，其中涉及“内幕交易”似乎成了他们的传染病，而“圈子文化”或是其真正的病灶。本文转自\n“首席娱乐官”\n，原文来源21世纪经济报道，作者：罗诺。\n两种截然不同的“圈子文化”，两类截然不同的“行业生态”，正在越来越多的擦出火花。\n年内数十起数百亿交易金额，令影视并购炙手可热。传统的食品、制造、旅游、科技等行业上市公司，纷纷跨界影视，一方面因为资本运作之后二级市场凶猛拥趸；另一方面因为影视标的背后的明星光环，市场热点不乏聚焦于此。\n但是另一项数据并不如此乐观，经绿靴资本A股研究团队统计，自2013年年底以来，至少有近十起影视并购案在重组期间或涉“内幕交易”，而这些案件中，有的正被监管层稽查立案调查，更多的则是选择知难而退宣布放弃重组。\n这一特点显然与其它传统行业并不相同。\n实际上对于A股市场而言，资产并购重组过程中的“内幕交易”一直敏感而又屡见不鲜。自2013年下半年开始掀起的影视类资产的并购风潮，连同涉事公司所附带的影视明星光环效应，更使得影视并购中的“内幕交易”案更成为近一段时期的市场焦点。\n在诸多“影视公司”邂逅“资本市场”的案例背后，更是发生了一系列令人“啼笑皆非”的故事，扼腕，或博得一笑背后，也同时值得“并购重组”的操盘手们，以及上市公司、影视类标的公司反思。基于此，绿靴资本特推出此份《A股影视并购屡涉“内幕交易”研究报告》。\n可以从大唐辉煌借道中南重工的故事说起。\n10月17日，中南重工和大唐辉煌不得不面对其并不愿意看到的一幕。当日，证监会向中南重工下发有关通知，告知其因参与本次资产重组的有关方面涉嫌违法被稽查立案，大唐辉煌的有关并购重组申请被暂停审核。\n大唐辉煌曲线上市在此时的受阻，其或存“内幕交易”的嫌疑难以避免。\n作为一家影视投资、策划、制作、营销、艺人经纪为一体的专业影视制作公司，这已经不是大唐辉煌第一次冲击上市。\n在证监会2012年5月公布的创业板IPO申报名单上，大唐辉煌曾与杭州金海岸、时代华语图书两家传媒企业一起亮相其中。\n而大唐辉煌也并不是近期这一波影视并购风潮中第一家涉及“内幕交易”风波的影视公司。\n“有一些影视重组案例中，因为内幕交易的涉事方或并不涉及到并购双方主体，而且情节也不严重，这类案件在完成清查后，仍有可能继续进行，而更多的案例则是并购主体明显涉及‘内幕交易’，自知不可能通过监管层审核，故往往在监管层对其立案稽查之前便主动放弃。”一位接近于监管层稽查层面的有关人士在与绿靴资本沟通时指出。\n遭查处的四类案例解读\n“一般被进入立案稽查阶段的影视并购案，都是已经通过股东大会，并在正式向监管层正式申报后，这也就表明公司自身对于通过审核已经抱有一定的信心，太过明显的违规行为都已经被公司方面清理或想办法遮盖。”北京一家知名投行高层向绿靴资本记者坦言。\n虽然如此，也并非所有被监管层立案稽查的影视并购案都有成功救赎的机会。\n案例一：高金食品大涨后一度遇尴尬\n作为“并购重组”通过的案例，高金食品一度遭遇尴尬，仍然发人深省。\n高金食品6月15日晚间公告称，因参与本次重组的有关方面涉嫌违法被稽查立案，公司本次重组申请被暂停审核。\n此时距离此次高金食品在2014年4月发布的注入价值60亿的影视资产——印纪传媒之后连续数个涨停板的盛况仅仅两个月。\n甚至在2014年7月中旬这一并购重组案曾一度传言被终止。\n这一案例最大的嫌疑，与一个名为“何容”的自然人有关。\n2013年10月8日，即高金食品停牌的前一个交易日，公司股价突然异动，在几乎与前一日收盘价格齐平的开盘之后，便出现大单波段拉高买入，而到了11点前后被几笔大单直接送上了涨停板，其后则几乎一直未见其打开。\n在2013年10月9日停牌之后，高金食品便步入了长达半年的停牌期。这也就意味着整个2013年第四季度，高金食品仅有10月8日一个交易日。对比其2013年年报与2013年三季报的前十大流通股东席位的变化，10月8日“精准”大幅买入停牌前的高金食品者几乎无处藏匿。年报显示，当天分别是江苏乾涌控股有限公司增持4.34万股，而自然人何容新进持仓136.78万股。两者目前均位列高金食品前十大流通股股东中。\n高金食品此次的内幕交易因有关停牌时机的机缘巧合之下被“裸露“得颇为明显。这一案例最终在9月中旬通过，但是留给相关上市公司的警示作用常在。而因同样的情况，并购重组被终止的案例则无缘这种“惊喜”。\n案例二：中视传媒主动放弃终止并购\n与其他众多被因“内幕交易”而立案稽查的影视并购案不同，还有相当数量的影视并购案才仅仅复牌披露有关方案，还远未到申报监管层批准的环节，便主动放弃终止了有关并购。\n中视传媒并购金英马影视的案例，则正是这一类型的典型。\n2013年11月26日中视传媒晚间发布公告，终止收购金英马影视股份有限公司，已经为这批影视并购案提供了“风险”警示标杆。\n虽然中视传媒在公告中对此次收购终止的解释为：与独立财务顾问进行了沟通和协商，与交易对手方就前期无法达成一致的事项进行了充分协商。但显然，更令人信服的一个原因则是其并购期间涉及内幕交易的可能，而被迫终止。\n2013年5月29日晚间，以14.29元的收盘价格完成当日交易的中视传媒发布公告称因策划重大事项，公司于即日起开始停牌。\n三个多月后的9月2日，中视传媒收购金英马100%股权的有关预案出台，并同时复牌。\n在此重大“利好”的前提之下，至9月5日，中视传媒便随之迎来了连续四个涨停，估价也从停牌时的14.29元疯涨至20.88元，累计涨幅达46.1%。\n但一位神秘的散户却能在该重大资产重组案停牌前几日“精准”踩点买入。这位神秘散户名为黄蓓，据有关信息显示，黄蓓目前共持有中视传媒70000股，其于5月22日，即此次重大资产重组停牌的前几日以约14.2元的价格买入。\n黄蓓的另一个身份则是此次中视传媒收购的金英马公司的第二大股东，同时是担任金英马公司董事、总经理职务的滕站之妻。\n2013年3月25日，一名为侯丽娟的散户在当日买入中视传媒3000股，其后则分别于4月11日和5月15日卖出，巧合的是，侯丽娟的真实身份则为金英马的财务部经理。\n案例三：泰亚股份“审慎路线”功亏一篑\n而最近一桩或被“内幕交易”玩坏的影视并购案则是欢瑞世纪的曲线上市案，这一家被业内称为未上市排名最为靠前的影视公司，在多年寻求IPO不得的情况下，又为了避免“借壳”而带来的繁复审核程序，而在2014年7月中旬决定通过被上市公司并购的方式曲线上市，其交易对象便是之前停牌半年多的泰亚股份。\n但两个月后的9月10日，泰亚股份公告称与影视公司欢瑞世纪的资产重组方案终止。\n虽然对于此次重组失败的原因，泰亚股份方面称是因为双方未能就细化交易达成一致意见。但在其有关重组方案公布之初，市场对其存在内幕交易便质疑声不断。\n案例四：申科股份未上报已受到质疑\n同样正在遭受内幕交易质疑而正欲上报监管层审批的影视资产重组案，还有海润影视借壳申科股份一例。\n据绿靴资本记者获悉，日前，因涉及海润影视有关股东股权冻结问题，其有关重组方案也在进行相关的修改。对于之前被市场广泛质疑的“神秘自然人”精准入股而涉“内幕交易”案最终如何界定，则还需等其申请上报监管层后才可见分晓。\n影视并购缘何容易惹上内幕交易？\n从华策影视到大唐辉煌的并购，从长城影视到印纪传媒的借壳，更早期还有市场对于华谊兄弟以及乐视网的几起影视资本并购的质疑。近一年多的A股市场中，虽然有关影视资产并购方兴未艾，但伴随之而来的有关其资产重组中被立案稽查或涉内幕交易的负面消息或传闻却不绝于耳。\n为何影视资产并购更容易涉及内幕交易？\n“首先影视资产并购是近年来新兴发展起来的一个资本并购行业，其业绩高增长的行业特性使其成为近年来试图突破业绩瓶颈的上市公司并购的首选，在这些跨行业并购的背后，其本身就容易衍生炒作概念，这对于以追逐利益为第一首要目标的资本而言，自然是一个好的交易标的。”北京一家知名投行高层向绿靴资本记者表示，而除了其高增长的业绩，还有就是其又具有轻资产的特征，这就给并购过程中的估值认定带来了一些可操作空间。\n“我们在稽查有关案件的过程中，有一个较大的感受就是因为很多影视企业的高管对于国内资本市场的认知度远远不及其他行业。”一位来自于监管层稽查层面的有关人士向绿靴资本记者透露，“隔行如隔山，许多影视企业的高管还是比较偏文化圈人士，其对于资本市场的有关规定以及执法力度没有直观的印象，于是往往‘自作聪明’，而做出一些人哭笑不得的‘违规’安排。”\n在中视传媒并购金英马的案例中，金英马董事长之妻和财务人员即是“毫无规避”的精准买入。\n“监管层对游戏和影视两个行业的并购重组审核格外注意。与游戏行业不同，影视公司的并购中往往会出现大批的影视明星等公众人物。这些明星股东的出现，都将引发市场的热议以及资本的关注，在此前提之下，影视公司并购的稽查任务则显得更为审慎。”上述接近稽查层面的有关人士表示。\n“对于影视行业的从业人员而言，最重要的就是人脉关系，一个影视公司能发展壮大到可以上市，其高管层面手里必定握有大量的人脉，大家之间彼此利益交换。而正是这些庞杂的人脉，就使得很多影视公司并购案在发生过程中，很容易被影视公司一方的高管泄露出去。”A股一家已上市影视公司的董秘向绿靴资本记者解释道，“在影视公司并购或上市前，也会向公司的主要员工给予持股指标，而这些员工本身就是演员身份等公众人员，他们的一举一动也更容易被外界所关注。”\n而据绿靴资本记者获悉，许多影视公司更是将上市作为自身资质的一种提升，甚至在与一些上下游公司协商合作业务时，也将其有关资本安排作为谈判的筹码，这也使得影视公司并购的消息很容易就被提前泄露，而引起内幕交易。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100505/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "搜房的两翼包抄与中路突进", "content": "上周五（10月31），搜房网宣布以3.8亿元战略投资中国第五大新房代理机构“同策”。当天，搜房网股价上涨4.06%，市值重回40亿美元一线。次日（11月1日），搜房网又发布了“金融合作伙伴计划”。该计划重点针对二手房经纪行业，由搜房网三大平台之一的“金融平台”整合多项优质金融服务产品，面向二手房经纪公司、经纪人、购房者开放服务。\n今年7月11日，搜房网曾一夜之间宣布斥资1.2亿美元获得世联行10%股权，0.9亿美元获得合富辉煌17%股权，两家被参股公司均成为搜房网的\"优先战略合作伙伴\"。（\n注：2013年，世联行代理一手房总交易额近3200亿元，合富辉煌代理一手房交易额2600亿。世联行进入58个城市，拥有2万名员工；合富辉煌业务版图覆盖超过160个城市，员工1.5万名，拥有中介门店400多家；同策进入50多个城市，累计代理项目超过1500个\n）。\n与新浪、网易的房地产频道及汽车之家相似，搜房网也具有鲜明的媒体属性，走的都是以内容获得流量，再设法将流量变现的路。\n以资本为纽带，与行业第一、第三、第五位“选手”结盟之后，搜房网基本解决了通过一手房交易使流量变现的问题。而通过二手房租售交易的变现之路不仅“钱途”有限，且在逻辑上有硬伤：内容来源及流量变现严重依赖中介公司。即要上传房源信息为流量做贡献，又要交费为变现做贡献，难怪中介公司会出现“不平之鸣”。\n据悉，一些门户网站的房地产频已在酝酿让中介免费发布房源。但免费也有弊端，最影响消费者体验的是房源重复现象更加严重。链家地产宣布与搜房终止合作的邮件中称“北京二手房频道最高峰时发布房源达到150万套。但在售房源只有10万套左右。”这是因为业主发布一条出售信息后会被多家中介“抓取”。假如一位业主在网上发布“出售一套108平米二居室”，电话会立即被打爆而且99%是中介！假如有十家中介到网上发布“某小区108平米二居”的信息，搜房等网站很难在技术上确认在售的是一套房还是十套房。如果，我爱我家、中原地产、21世纪不动产、鑫尊地产、中大恒基都发布了这条信息，删谁留谁？依据是什么？收费尚且如此，免费发布会怎么样？\n搜房网与中介的关系真是“按下葫芦浮起\n瓢”。年中，“我爱我家”发起的联合抵制好不空易被平息；年末，链家地产干脆直接决裂了！\n搜房网的对策是中路突进，两翼包抄。\n中路是直接为经纪人提供服务，力图打造“中国最大的房地产经纪人网络平台”。办“经纪人大学”、搞“店长培训”、认证“搜房经纪人”、开“搜房网店”，甚至提供可用于经纪人生活的贷款，这是做“经纪人娘家”的节奏。中介公司怎能不恼火，链家邮件中称“搜房已经把部分端口销售团队转为经纪人并开始在各经纪公司挖人。”\n两翼中的一路是金融服务。搜房网称“金融服务平台与数十家国有及股份制银行达成合作，为合作伙伴及合作伙伴的客户（即购房者）提供金融服务”。以二手房交易为例，北京、上海、苏州等多城市，可帮助二手房按揭客户获得9折（甚至更低）房贷利率，最快24小时放款。不仅让购房者得到实惠，还有助于经纪公司（或经纪人）尽快促成交易。11月1日，向合作伙伴开放的金融产品还包括，“押旧购新“、”赎楼贷“、“尾款垫资”等二手房交易中用户需求较大的产品。其它房地产网站也看准了这条路。7月15日，\n新浪和易居中国联手推出的“房金所”也已正式上线。这是一个P2P平台，首期推出了两款“年化收益率8%”的理财产品。同时，面向个人购房者提供综合授信服务。\n两翼中的另一路是前面说的一手房经纪。普遍的观点认为，未来十年，中国的房地产将过渡到二手房主导阶段。今天的一手房不就是五年、十年后二手房吗？如果房子是从搜房合作伙伴（世联行、合富辉煌、同策）手里买的，房贷是搜房金融平台帮助申请的。业主想出手房产，搜房需要追着打电话、需要派人到现场踏勘并看房产证吗？真接发布房源及可提供服务的纪纪人名单（包括人气、收费、好评、差评）\n与新浪易居、搜狐焦点、58同城、赶集网相比，搜房网显得十分激进。首先是地位特殊，市值40亿美元的搜房网是房产垂直门户的老大，没有招聘、二手车等其它业务，只有死磕。其次是意图早已暴露，藏着掖着没有用。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100507/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "硅谷归来3：硅谷的自由精神和黑客文化", "content": "虎嗅注：硅谷是互联网圣地，每年都有不少人去硅谷游历。本文是PreAngel天使基金创始人王利杰在硅谷游历的体会。\n硅谷已经是创新的代名词，全世界的创业者都有一个“硅谷梦”，每次去这里，都能在点点滴滴中体会到中美文化和创新环境的不同，借助十个多小时的空中穿梭时间，整理每次考察的收获和心得，分享给大家，已经成为我的小小习惯，此刻，倾情奉上《硅谷归来3》。\n1）数据驱动：\n我们这次抵达旧金山的当天下午就拜访了Linkedin，重点了解了这个拥有3.5亿用户的全球最大的职业社交网络的大数据策略。原来，在Linkedin创立之初，2003年左右就规划了基于数据驱动的业务模式和商业模式，Linkedin从2010年开始面向企业提供服务，收入开始突飞猛进。目前，面向终端用户的VIP付费模式占有20%的收入，面向企业的市场营销解决方案占有20%的收入，面向企业人力资源的解决方案占有60%的收入，总体达到20亿美金左右，另外新上线的面向企业的销售解决方案也占到了1%的收入，以后会更多。\n这些商业模式的背后，都是商业数据部门的支持，具体的商业细节我就不在这里赘述了，我们进来参观的时候签了保密协议NDA呢！而且我看网上也有别人写的详细的文章介绍，有兴趣的看官可以检索查看。这里要分享的是一个数据思维的小故事：\n大家都知道Linkedin上面有很多人才资料，他们会经常更新自己的职业履历，从这些数据，可以分析出哪些人最新跳槽到哪里。接待我们的是Linkedin数据支撑部门的老大，张溪梦Simon，很优秀的华人，曾经在国内是脑科医生，做过很多开颅手术呢，只是自己喜欢电脑，而选择了新的事业，真是YOLO的典范啊。硅谷的人才每次更换工作，都会上Linkedin更新自己的履历，从而Linkedin其实掌握了硅谷的人才流动数据，是否可以通过人才流动来判断公司的价值呢？\nSimon就曾经做过一个程序，通过市场公开数据算出各个公司在Linkedin系统的加权分，再根据人才履历中的公司经历和教育背景计算人才的加权分，然后再把一段时间的人才流动统计出来，参考一些上市公司的市值和人才平均价值，计算出了当时比较火的一些科技公司的“潜在市值”，后来在市场上也一一应验了，并且也成功预测了Groupon的市值的虚高。\n相对于国内的各种五花八门的“大数据”概念来讲，硅谷的团队更加务实，很少听到Linkedin在外面忽悠大数据，但是却已经实实在在做了好多年，而且所有的业务都是基于大数据实现优化和盈利的，这点我们所有人不得不感叹人家的专业和务实。\n2）人才大战\n这次有幸去了YC毕业的优秀公司，全球最大的文件共享应用Dropbox蹭饭，据说这是旧金山地区最棒的免费午餐了，公司餐厅看起来也像个需要拿号排队很久才能等到一个位置的热门餐厅。为什么是最棒的呢，据说公司请的大厨放出话来，我的菜单，一年内绝对不会重复。这是何等的壮志？所以当同行的朋友在取餐的时候问旁边一位Dropbox员工说：“你拿的这个面条好吃不？”，这位员工回答说：“以前没吃过，等下才知道呢:-)”\n接待我们的仁兄说Dropbox的员工有不少来自于Facebook、Google。另外，员工内部推荐占了很大的比例，一位Facebook前员工加入了，就会发展更多Facebook员工跳槽过来。\n我很好奇这边创业公司的激励机制，于是问起了Facebook，Uber和Dropbox等的薪酬激励和股份激励问题。拿应届生来举例，首先想要进入这几家公司都是很难的，要经过严格的笔试和层层考核，但是如果有幸过关，那么待遇是很诱人的。\n据说Facebook给应届生的待遇能达到10万~11万美金每年，个别优秀毕业生会谈判的话，还能拿到好几万美金的“签约奖金”（工作满一年就可以全部发放），另外还有年终奖和期权，加入Facebook的优秀毕业生都有机会拿到等值于30万美金的期权（分4年给）。\nDropbox已经估值很高了，100亿美金，早期加入的员工都有Option（期权），现在加入的员工都不要期权了，都要RSU（The restricted stock units，受限制的股票），这比期权更实惠，因为期权还需要有一个“行权价格”，而RSU直接就是股票。使用场景是：当你离职的时候，根据你的工作年限对应给你的RSU就是你的了，你等到公司上市还可以赚钱；但是期权就不同了，你离职的时候，需要按照当时指定的价格行权（购买这部分股票），然后等着公司上市后才能交易，万一公司没上市或者失败了，你的“投资”也就打水漂了。所以当一个创业公司估值已经很高的时候，员工就不愿意要期权了，因为行权价格太高，买不起。所以，一句话总结，期权是要花钱买的；RSU是白给的。\nUber虽然已经180亿美金估值了，但是还是给期权，不给RSU，所以有不少优秀的工程师就因为这个区别，最终没有选择Uber而选择了Dropbox，瞧瞧。\n人才争夺战，是硅谷永恒的话题，Linkedin的大数据也告诉了我们“优秀人才的流向数据，也反映出了一家公司未来的市值”，所以初创企业融很多钱的一个重要目的就是告诉硅谷和全世界的顶级工程师和其他优秀人才“我是下一个传奇，快到碗里来”。所以，大量的人才从昨日黄花流向明日帝国。\n接待我们的兄弟说，他有个工程师同事从Dropbox辞职了，要去Google，他很纳闷，问为什么，去Google干嘛？这位同事回答说，Google给我的Offer实在是无法拒绝。他说了一个数，我们大家听了都表示，那就去Google吧。\nThe offer is too good to say no…可见硅谷的新旧明星之间为了争夺人才，不惜血本啊。这也再一次告诉所有的创业者：人才是成功的根本。\n3）别复制我\n奇虎360在硅谷也开张了，我去看了看办公室顺便上了个WC，这里很多地方上厕所还需要索取钥匙，我注意到上面写着“Do not duplicate”，意思是说“不要复制”。我问写这个管用吗？朋友回答道，大部分人看到这个就不会去配钥匙了，就算有人耍小聪明，想去配一把，店里的伙计看了也不会配给你，这是人家的“规则”。即使有一方耍小聪明破坏规则，另一方也不会配合，这样耍小聪明的一方就无法“得逞”，以后也就不会再动这个脑筋，形成良性循环。\n这就是美国典型的“契约精神”的体现吧。\n从这里，我又联想到了最近在看的生命科学和社会行为学。细胞的自我复制实现生命的延续，低等动物靠“模仿”实现技能和社会分工传承。所以说，“模仿”是动物的“本能”。\n虽然说我们希望好的社会行为能够被模仿和传承，但事实上“不好的社会行为”一样也会被快速模仿传播。最典型的就是“挤公交车”，如果你从小都在一个有序排队上公交车的地方长大，有一天去到了一个所有人都不排队，靠挤和抢才能上车的地方，如果你不“模仿”，可能你会错过很多车，无数次沮丧之后，为了“生存”，你就很可能会模仿这种“不好的社会行为”，经济学上，这个叫“破窗效应”。\n但是，一个在挤公交车长大的人，有一天旅游到外地，发现那里的人都有序排队上车，绝大部分情况下，自己也会迅速模仿这种“文明社会行为”，排队上车。\n其实，独立的个体没有好坏之分，社会环境对个体行为有很大的“引导”作用，一个国家的文明进展，确实需要一段时间的沉淀。不过，如果一个个体的受教育程度和自我觉醒程度足够高，看到“不文明社会行为”的时候，坚决不要“复制”，而以身作则树立起新的“行为榜样”，并且坚持引导那些“无意识模仿”的中间状态的人群，这就会加快“文明”的进程。正所谓：文明，从我做起！\n4）黑客与艺术\n下面这个公式你能看懂吗？这就是Google搜索引擎的核心算法。在波士顿和MIT的一位在读博士交流的时候，他很感叹，Larry Page和他的导师就是增加了后面的这个部分，修改了其他搜索引擎通用的这个算法，才有了Google创办的技术基础，这个公式的后半部分，这就是那一层窗户纸，捅破了就可以改变互联网全球产业的格局。\n都知道窗户纸一捅就破，但是往往连窗户都找不到。在互联网领域，那些能够找到并捅破窗户纸的人，我们称之为“黑客”。\n硅谷最火热的创业孵化期，Y Combinator的创始人Paul Graham写过一本书，叫做《黑客与画家》，里面提到：黑客也是创造者，与画家、建筑师、作家一样，都是艺术家。其实这背后的含义告诉我们，黑客是程序员的最高境界，其核心的价值在于“创造”，而不是写代码；而事实上很多成功“攻破”政府和银行等最高安全级别系统的“黑客”，其成功的关键也是“创造性思维”所找到的“漏洞线索”，而非“技术突破”。\n创造性的思维本身就是一门艺术，而所有的艺术大家也都有其特有的思维方式！\n高级生物存在的意义就是“创造”，我们生命的微观基础，DNA（基因）的每一次“复制”都会有“出错”的几率，而这个基因复制的错误，我们称之为“变异”，正是由于“基因变异”的存在，才有了不断进化的生命，经过亿万年的“变异”迭代，单细胞生物逐渐进化出了今天多样的生命族群，包括拥有“自我意识”的人类。\n基因变异就是“试错”，不断地试错就是“创造”的根本，人类的使命也是创造，那些把创造力发挥到极致的人，我们称之为“发明家”和“艺术家”，黑客也是艺术家。\n硅谷有很多“拥有改变世界情怀的技术闷骚男”，与他们交流，你会觉得回到了大学时代，纯真和羞涩，他们并不看重金钱，也不怕你嘲笑他们有点“狂妄”的“改变世界的伟大梦想”，他们虽然表面羞涩，实则内心狂热。\n这是我最爱的创业者：\n善良、纯粹、拥有改变世界的情怀但并不擅长马云般的演讲，如果你善于观察和聆听，你会感觉到，掩藏在他们羞涩的外表内的，是一颗炙热的、闷骚的、富于创造的艺术家的心。\n这就是硅谷黑客文化的核心。\n5）开源与众包\n在来美国的飞机上，我看了一段TED视频，介绍尖端医疗的，标题叫做《开放源码式癌症研究》，主讲人 Jay Bradner 博士的实验室发现了一种可以“让癌症细胞忘记自己身份而停止无止境复制自己的分子”——JQ1（Jun Qi 1，听起来是发明者是个华人），Jay的实验室不但没有专利注册JQ1，反而把他们的发现发表出来，并为40所其他实验室寄出样本以便试验使用，并取得了更大的反馈和进展。\n这是一个激励未来开放源码式癌症研究的最新展望，通过这种Open source和Crowdsourcing的思维和行为，生物医药科学的进展会大大加快，更多的人类将会因此而受益，很多生命也会因此而获救。\n过去几百年来，很多生命科学和尖端医药技术都还在各大医药公司的实验室里，他们有新发现后，往往会根据市场的实际情况决定是否产品化、商业化和普及化。如果原来的疗效较差但是竞争对手还未赶上的产品还在为公司创造利润，那么新的更有效、更廉价、更能减少病患者痛苦的药，就不会推向市场。商业行为在很多时候是违背“人性和道德”的，大部分商业的主要底线是“法律”，而非道德。\n如今，计算机领域和互联网领域掀起的开源和众包革命，已经影响到了医药和生物技术领域，最先改变思想并采取行动的是学术界，他们的出发点更加纯粹：技术突破、挽救生命、降低成本并使之普及，商业化和利润最大化并不是他们的首要考虑问题。而且，令人振奋的是，开源和众包，不但没有阻碍技术进步引起恶性竞争，反而得到了全世界众多实验室的“进一步成果回馈”，及大地加速了研发进展。\n在开放源码和众包协助的模式下，Jay的实验室发明的JQ1分子已经成功地让中线癌癌症细胞“忘记自己是癌症细胞”，从而停止无休止地复制自己。换句话说，他们治愈了这种癌症。我想，用不了多久，所有的癌症都会被我们征服，前提是，我们要有更加开放、共享的心态、以更高纬度的视野来看待人类这个群体，看待地球这个家园。\n在Tesla参观的时候，我们看到了原本挂满专利的“专利墙”已经光秃秃了，换上了这幅著名的、带有语法错误的日本游戏Zero Wing的截图，而那句经典的游戏对白\n“CATS: All your base are belong to us.”\n也改为了：\n“OEMS: All our patent are belong to you.”\n今年6月12日，Elon Musk在博客上写道“Tesla汽车的问世是为了促进可持续交通的到来，如果我们创造出优秀的电动车，却用知识产权来阻挡后来者，这种行为是违背初衷的。对出于善意使用我们技术的任何人，特斯拉将不会启动专利诉讼”。\nElon Musk，是我最尊敬的创业家和技术极客，我相信他的初衷和他博客所说的是完全一致的，这也代表着未来的商业环境将会更加开放和公平。巨头们的专利虽然保护了早期发明创造者的利益和积极性，但是某种程度上又影响了后来者的创新创造之路，这种模式也应该改变了。随着开源、众包和开放的互联网思想在各行各业的渗透，这一天已经悄然道来，我坚信。\n所谓伟大的人，总是引领一个新时代的到来，他们不仅仅是一个企业家、科学家、思想家或者什么家，他们更加是改造世界的行动家，真正的领袖！\n6）自由意志\n上次在《硅谷归来2》提到斯坦福大学的校训是“让自由之风尽吹”，那个自由讲的是“学术自由”。今天有幸来到了美国公立大学长久以来第一把交椅的大学：加州大学伯克利分校（UC Berkeley），他们的校训是拉丁文：\n“Fiat Lux —Let there be light”（让文明之光普照大地）\n不管校训如何理解，根据接待我们的同学的介绍，我发现，这才是全世界最自由的大学，最崇尚“自由意志”，尊重“自由意志”，让我心生向往。\nUC Berkeley在越南战争期间由于其学生对于美国政府的抗议而变得全球知名。1964年在加大伯克利发起的言论自由运动（Free Speech Movement）成了美国人的普遍价值观。这也可能是UC Berkeley“自由意志”校风的由来吧。另外，还有女权运动、黑人运动、同性恋权益、支持Minority Groups的运动等等，都是这里发源发起的。还有，美国的嬉皮士文化也是源起伯克利，可见“自由意志”真的是创造和艺术的灵魂。By the way，我们就看到一对男生手牵手在校园里大大方方地从我们身边走过呢。\n更令我大跌眼镜的是，这里的学生还可以申请开设一门课程，自己来当讲师。只要有一名教授愿意背书，并且没有其他同学开过，就很容易通过申请。来上课的其他学生也可以修学分。这位并没有什么工作经验的同学就开设了一门叫做Introduction to Consulting的课程，有200多学生申请呢，不过由于教室原因，只有32个人最终成为了她的学生。另外，在那个全美最高的“钟塔”上，有位校友捐赠了一套鼓点敲打乐器，于是有同学别出心裁，开设了一门乐器敲打课，上课的同学每周都有机会上塔，晚上6点敲乐器报时，敲什么曲子自己订，他们经常听到各种有趣的敲打乐，包括咱们中国国歌啥的。\n比这个更令我向往的是每年期末考试期间的最后一个周四，有个“裸奔日”，任何人都可以加入，所以每年大概有几百人在图书馆里跑上跑下并且在大厅里喊个啥口号，听到这里，我心中好好的激动了一下，索取了一些相片以“眼见为实”，不过这里不能分享更多，原因你们懂的，所以就放一张啥都看不清的给各位看官过过瘾吧。\nP.S. 后来我发现，斯坦福和哈佛都有新生裸奔的传统：-）\nUC Berkeley的校长是全球大学里面独一份的需要配备保镖的大学校长，因为学生太自由了，没准儿冲到校长办公室或者官邸（就在校内）对校长进行过激行为呢。\n在自由意志的熏陶下，这里的同学和教授并没有向我们担心的那样沉沦，相反，UC Berkeley还是全球出诺贝尔奖排名第六的大学（前五名是哈弗、哥伦比亚、剑桥、芝加哥、麻省理工），一共有51位，加上附属学者有72人。UC Berkeley的图灵奖得主，15位可是位于世界第一哦。还有菲尔兹奖，7位，与普林斯顿大学并驾齐驱。\n不过有趣的是，在UC Berkeley拿了诺贝尔奖，没有奖金，倒是有一个终身享用的固定停车位，哈哈，可见这里停车位是多么的宝贵。\n此外，UC Berkeley其实不仅仅如大家想象的是一所位于硅谷附近的理工科名校，文科和社会科学也都非常不错。美国联邦储备局现任主席Janet Yellen，是Haas商学院的教授，而哈斯商学院最新的排名已经超过哈佛商学院；UC Berkeley的文科如历史、艺术史等等在许多排行榜都是世界第一；Political science 和Public policy也非常强，奥巴马政府顾问团很多成员都是Berkeley教授。\n最后，UC Berkeley出来的IT名人还有戈登摩尔（Intel创始人，摩尔定律就是他提出的）、孙正义（阿里巴巴上市后，应该是世界首富啦）、Eric Schmidt（Google第一任CEO现任执行董事长）、Steve Wosniak（苹果公司共同创始人）、王雪红（HTC创始人），邓中翰博士（中国最年轻院士/中星微电子CEO）等等，数不胜数。\n7）梦想与行动\n去过Google的人都知道，如果你没有机会与陈一鸣（Meng）合影，那么说明你还不是名人！\n陈一鸣是谁？为什么要与他合影？他是谷歌创始人吗？\n新加坡华人陈一鸣是Google的前一百名工程师之一，2003年某日，他见到警员与数名彪形大汉在Google总部内徘徊，他立即意识到一定有名人来访，并马上准备好数位相机，冲到入口长廊等候，没想到来访者是美国前总统卡特（Jimmy Carter），他上前要求合照，卡特也爽快答应。 后来，陈一鸣只要听闻知名人士将参访，就刻意等候并请求合照，之后还把照片张贴到他办公室墙外，很快就成为Google总部家喻户晓的员工。\n目前陈一鸣已经与美国前总统克林顿、以色列前总统西蒙佩雷斯、马云、杨致远、马克扎克伯克、罗宾威廉姆斯等无数的影视、企业、政治和企业明星。凡到访谷歌总部的名人政要都与陈一鸣合照，才算“到此一游”，这已成了谷歌的传统。谷歌还特别为他开辟了一面“鸣”人墙（Meng’s Wall）来张贴这些照片。\n陈一鸣的名片上职称就印着“Good Jolly Fellow - 搞笑的好家伙”，这点要补充一句，谷歌员工的名片职位都是自己随便印的，只要公司能批准就好，另外，“Fellow”是所有谷歌高管在名片上喜欢用的“职位”，所以他也效仿了。一位接待我们的工程师的名片上就印着“首席印钞官”呢。\n陈一鸣是谷歌最知名的“开心一哥”。他还写了一本书叫《Search inside yourself》，中文版介绍说是《硅谷最受欢迎的情商课》。\n他曾两度登上《纽约时报》头版，并受邀美国白宫、联合国大会、柏林世界和平大会与TED大会发表演说。目前他任职谷歌人力资源部，负责谷歌EDU个人成长项目，从一名成功的软件工程师变成谷歌“灵魂工程师”——他将自己的工作描述为“启迪心灵，敞开心扉，共创世界和平”。\n很多人和陈一鸣一样有着各种各样“奇葩”的梦想，但是普通人和陈一鸣的区别在于，他已经在行动。\n当你在认真坚持一件事情的时候，没有人会嘲笑你，更多的是大家的理解、支持和配合。不管梦想多么渺小，又或者多么遥不可及，嘲笑你的永远只有你自己。\n在谷歌的工作生涯进入第8年后，陈一鸣卸下软件工程师一职，当起培训公司员工的灵魂工程师。他和《情绪智商》作者科尔曼（Daniel Goleman）合作设计一项课程，教导谷歌员工提升自己的情趣智商。 对于未来的人生的目标，他说“眼前没有任何事比维持世界和平更重要”。他之所以开设谷歌冥想课程，也是为了实现他的世界和平梦想，就是因为他认为“就像运动是身体上的锻炼一样，冥想是心灵的锻炼。若人们都学会把心灵的锻炼视为理所当然，就能取得内心平衡。当大家都自内心感到快乐时，世界就由内而外变得更祥和。”\n陈一鸣说：“我的最终目标是要为人类贡献，不一定要拿诺贝尔和平奖（Nobel Peace Prize），但要做到一件值得拿到这个奖项的事。”\n为了世界和平的梦想，陈一鸣已经在行动的路上了，你呢？\n8）知行合一\n这次硅谷之行看中了好几个优秀的项目，但是我还不过瘾，又飞了6个小时从西岸飞到东岸的波士顿，去看看仰慕已久的麻省理工学院（MIT）和哈佛大学。波士顿是美国最古老的城市了，当地华人有趣地说这是个Small big city，因为这个“大城市”其实面积并不大，哈佛和MIT等著名学府都在北面的Cambridge（剑桥）市，要穿过美丽的Charles River，早上我特地去晨跑了一下，喜悦的心情难以言表。\n哈佛大学前身为剑桥学院。1636年，马萨诸塞海湾殖民地议会通过决议，决定筹建一所像英国剑桥大学那样的高等学府。由于包括John Harvard本人的创始人中，大部分出身于英国剑桥大学，他们就把哈佛大学所在的新镇命名为Cambridge（剑桥）。1638年，哈佛大学正式开学，第一届学生共9名。1638年9月14日，牧师兼英国剑桥大学 Emmanuel College 院长的John Harvard病逝，他把一半积蓄720英镑和400余册图书捐赠给这所学校。\n来到哈佛的人都会摸着John Harvard先生的铜像左脚留影，其实这个铜像并不是John Harvard本人。由于哈佛先生没有留下任何的影像资料，当后人计划修建这样一尊雕塑时也就没有了模板，只能在当时的哈佛大学里找到一位比较帅的学生作为雕刻的模特，顶替哈佛先生。\n来到波士顿的当晚，我在MIT华人创新创业论坛（MIT-CHIEF）的安排下，给几十位华人在读研究生、博士和创业者做了一些心得分享，也了解了他们的校训文化：Mind and hand。可以理解为思想和行动并重，我更愿意引用王氏祖宗王守仁（王阳明）的那句“知行合一”来解释MIT的校训。\n相对于MIT的“知行合一”来讲，哈佛的校训“真理”更加强调对学问的追求，对真理的探索。所以你可以看到两所大学培养的人才会有所不同，哈佛毕业生做研究做学问的很多，而MIT的同学们时时刻刻都在谈论创业，也实实在在不停地动手Hack各种有趣的项目。\nMIT有个非常有名的实验室，叫做Media Lab，这里每隔两年可能才会有一个华人学生进来，实属精英中的精英。这里的教授带领学生做的项目都是当下最热门，最流行的尖端科技，但是不要被名字误导，这里的诸多项目，都远远超越了名字中的“Media”的含义，包括：\nAffective computing、Biomechatronics、Camera Culture、Changing Places、Civic Media、Design Fiction、Fluid Interfaces、Human Dynamics、Lifelong Kindergarten、Macro Conncetions、Mediated Matter、Molecular Machines、Object-Based Media、Opera of the Future、Personal Robots、Playful Systems、Responsive Environments、Social Computing、Social Machines、Speech + Mobility、Synthetic Neurobiology、Tangible Media、Viral Communications。\n这里的很多项目名称，我都是第一次听说，自以为每天看果壳网的科普文章和TED科技视频就无所不知了，来到这里才发现自己还是那么孤陋寡闻，发奋回去要逐个研究学习一下，至少把概念搞明白，否则搞什么科技投资啊。不过，我也听说MIT Media Lab的教授已经非常商业化，很会包装，有当地的投资人提醒我，不要轻易被他们忽悠，东西虽然好，但是价值没有他们吹嘘的那么玄，要把水分挤干。此刻我顿感国内的大学实验室和美国相比，我们还有好多路要走。\n插一句，晚上和哈佛以及MIT的学生聚餐，十几个人，聊了一圈，发现只有两个人不是清华的。一瞬间我觉得“清华帮”的实力真不是盖的，我走访了美国前四大名校，哈佛、UC Berkeley、MIT、斯坦福，这里的华人研究生或者博士生大部分都来自清华。这帮孩子真的不简单啊。我们在硅谷新投资的“禾赛科技”就是一个清华+斯坦福团队，CEO李一帆曾经是清华的学生会副主席，绝对的校园风云人物，产品也非常牛，用激光检测大气环境质量，精度提高1000倍，成本巨幅下降。在我的鼓励下，团队三位高富帅创始人毅然从硅谷搬回上海，立志早日把大家从雾霾中拯救出来。\n跟这边的十几个项目交流下来，我对MIT学生的黑客文化有了更加直观的认识，他们的作风比较务实，实实在在解决一些问题，尤其是利用最新软硬件技术、算法、大数据分析帮助大企业提高效率、增加收入、降低成本、完善服务质量。相对于湾区来讲，波士顿的投资人显得没那么开放和疯狂，更喜欢面向企业的创业项目，他们觉得这是实实在在解决市场问题的，企业买单，也证明项目有价值。我们去了这边一个著名的硬件孵化和加速器，Bolt，这里的硬件开发仪器、工具、车床等一应俱全，孵化的项目绝大部分也都是面向企业的，可见在波士顿，面向企业的项目是主流啊。\n说到MIT的黑客，不得不说一下这位出生于印度，很小去了马来西亚、后来在很多个国家生活过、最后考到MIT读本科来到美国、并说着一口母语级中文的超级明星：Dheera。国内的媒体也报道过他，因为他实在是一枚“外星人”（他也如此自诩），技术精湛就不说了，在MIT Hack过很多项目，摄影技术也是一流（博客 Dheera.net ），更疯狂的是他还曾经独自一个人，不用GPS导航，从北京骑行到苏州。MIT的每个学生都知道他，他本科就在MIT，一路到博士快毕业了，很早期的时候，Facebook和Dropbox都曾经有人邀请他加入，可他没兴趣。很多学生都说，如果有人说服Dheera做合伙人，那就成功一半了。有幸的是，创办MIT-CHIEF的这位华人小伙伴李瑞（同样很优秀的MIT博士）说服了他，他俩正在做一个很酷的APP，我在不知道Dheera背景的情况下看了项目，就很喜欢，后来其他小伙伴都证实了这是MIT真正的大神，\n他是真正为自己而活的，很精彩，很快乐。\n9）释放自我\n我们每个人都有与生俱来的“灵性”，那是我们创造的源泉。在童年的时候，我们的创造力可以无拘无束的自由表达，我们活的更加自我，更加快乐，更加充满爱心。\n随着年龄的成长，我们受到了社会、文化、习俗等种种教条的限制，尤其是“假象的他人的看法”的束缚，我们变得不再愿意表达最真实的自我，甚至放弃了内心最渴望的追求，为“他人”忙忙碌碌浑浑噩噩过活。\n尼采说，人的精神有三种境界：骆驼、狮子和婴儿。第一境界骆驼，忍辱负重，被动地听命于别人或命运的安排；第二境界狮子，把被动变成主动，由“你应该”到“我要”，一切由我主动争取，主动负起人生责任；第三境界婴儿，这是一种“我是”的状态，活在当下，享受现在的一切。\n我们大部分人，要么是“骆驼”，要么是“狮子”，而越来越多的硅谷创业者，开始追寻“婴儿”的状态，还是那句话：You Only Live Once。\n80年代开始兴美国西岸的“火人节（Burning Man）”就是一个让全世界的嬉皮士、艺术家和创新创业者们释放自我、享受当下、尽情创造、全心拥抱、活出“婴儿”境界的“行为艺术节”。\n每年的夏天，全球的艺术家们自发自费地在“黑石城 Black Stone”沙漠，建起一座环形的城市，开启这7天的野外生存和创造的行为艺术节，城里也会有各种必备的医疗设施，加州的警察还会环城进行严密的保护。全球的创新人士、嬉皮士、雅皮士、艺术家、创业者和任何寻找自我的人，都可以在线抢购入场券。抢到票的人，经过长时间的精心准备，在那天带着自己的创作和沙漠生活必需品，排着长达几十公里的车队，缓缓驶入这个可以实现各种奇葩理想的乌托邦。\n在这里，所有参加者被称为Burners，他们摒弃一切商业行为，尽情发挥创造并体验这里的一切：五颜六色的奇装异服，各式搞怪建筑和雕塑，随处可见的创新创意讲座和分享，无处不在的艺术表演。这就像是一间无比巨大的、没有任何限制的、彻底疯狂的真人实验室，借助艺术的张扬与科技的创新，完成“嬉皮士极客”的一次文艺复兴。这里会缺水、缺电、缺冷气、甚至还缺氧气（因为沙漠尘土飞扬），但最不缺的就是阳光和欢笑，以及比你更奇葩、更荒诞、更无拘无束的Burners。\n来到这里的人统统摘下了面具，回到了婴儿状态，人们之间也没有了距离，见面打招呼的方式也变成了拥抱和亲吻。这里没有陌生人，大家互相帮助，亲密无间，就像孩童般释放自己，无拘无束，无忧无虑。彻底抛弃“城外”那一切世俗和教条。\nBurning Man的宣传视频导演Steve Brown说：\n做创新，你必须有一种无畏的精神，不惧怕失败，不惧怕周遭的评价。\n这或许就是硅谷创业者们喜欢Burning Man的主要理由吧。\n据说Google的两位创始人花了一年为谷歌物色符合Google文化的CEO，而最终被选中的埃里克·施密特，恰恰是老派精英里唯一去过“Burning Man”的。另外，硅谷的很多著名的年轻企业家都是Burning Man常客，除了Google的两位创始人外，还有Telsa创始人，Facebook创始人等，据说他们每年都来。\n女性智能手镯Elemoon的创始人周静参加了2014年的Burning Man，她跟我说：“火人节更像是一个场，身处其间，我们要做的只是直面自己，忠于内心。 ”\n是啊，有多少人可以“直面自己”？又有多少人可以“忠于内心”呢？如此简单的八个字，却让无数人陷入关于生命意义的思考！\n这个荒漠上临时搭建起来的城市，会在一周后消失——包括巨型人形建筑也会付之一炬，巨型人形建筑正是这荒漠乌托邦的标志，Burning Man也由此而得名。最后一天，Burners要带走这片沙漠里的所有垃圾，让一切恢复原貌。\n从五彩缤纷恢复到荒漠里一无所有的原貌；\n从繁华虚荣回归到生命里一尘不染的原点！\nP.S. 新浪财经北美站的段皎宇 Catherine是第一个参加火人节并进行报道的中国媒体人，今年已经是她第二次来到黑石沙漠。就在飞沙走石的七天里，Catherine和她的朋友们用镜头记录了火人节唯美而又独特的现场风情，很快，中国网友就可以通过她的系列故事和视频来体验一个“真实的火人节”，我会通过我的个人公众号（wanglijie1979）第一时间发布。\nThe end\n作者：王利杰，PreAngel天使基金创始人，微信公众号：王利杰(wanglijie1979)\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100508/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "口袋购物要了腾讯的钱而不要腾讯的资源，王珂怎么想的？", "content": "虎嗅注：\n在\n《口袋王珂吐槽红杉：快意恩仇还是炒作营销》\n中提到，口袋购物创始人王珂在接受中国企业家杂志采访中，倾诉了口袋购物在A轮融资时被红杉放鸽子的无奈。而在口袋购物C轮融资时，王珂接受腾讯的投资建议，是在饭桌上拍板的，前后只用了两分钟。腾讯成功入股口袋购物后，王珂也并未向马化腾提出资源需求。这和此前的京东、大众点评获得腾讯投资又获得入口资源不一样？王珂有什么勇气拒绝腾讯的资源？口袋购物如何抗衡其他微电商？在21世纪经济报道记者赵晓悦专访王珂\n《口袋购物：移动电商怎么玩？》\n中\n给出了答案。\n在口袋购物3.5亿美元C轮融资中，腾讯投资1.45亿美金，占股比例达10%。而这不禁令人联想起今年3月腾讯宣布的入股京东15%的消息。之后，易迅并入京东。业内人士预计，在移动电商领域，腾讯不排除也将会有此类动作。\n对此，王珂表示，腾讯此次参股涉及微信平台的微店业务，对微店概念的归属做出了肯定，这对微店未来发展会起到推动作用。没有接受腾讯资源扶持，因为王珂觉得资源不是最重要的，最重要的是，为商家提供了足够独特的价值。\n面对微电商的竞争局面加剧，王珂主张，在垂直导购里面利用个性化推荐，提高商家转化率，从而在垂直市场里能够完成完整的闭环交易。\n没这么乐观。泼点冷水，口袋购物未来的成长价值肯定不会押在垂直导购领域。就目前来看，口袋购物的商业模式与美丽说、蘑菇街大同小异，主要来源仍为交易佣金，但用户活跃度方面远落后于美丽说、蘑菇街。易观最新数据显示，2014年9月移动购物资讯类APP活跃用户数排名为：美丽说972万，排名第一；蘑菇街801.1万，排名第二；口袋购物199.6万，排第三。此外，口袋购物在购物体验、产品设计、以及用户流量方面并没有特别大的优势。\n所以，口袋购物未来的价值很大程度上押在微信身上，未来微信小店会不会像拍拍并入京东那样的命运，并入到口袋购物的微店？或许能够从21世纪经济报道与王珂的对话中找到蛛丝马迹。\n《21世纪》：为什么要接受腾讯的投资？在你们的计划中，接受腾讯投资后，微信上是否会开设入口？\n王珂：\n引入腾讯投资是因为，腾讯是全国最大的直销网络，腾讯主动找到我们提了建议，我觉得很好就接受了，整个过程非常快。在吃饭时，我想了两分钟就答应了，这也是腾讯有史以来投资决策最快的项目。我们没有问腾讯要过入口。因为，在去中心化的网络时代，在任何位置安装入口都不可能带来多少流量。\n《21世纪》：京东和腾讯现在的关系也比较微妙，口袋这边在资源等方面如何与之竞争？\n王珂：\npony（马化腾）跟我吃晚饭时，问我需要腾讯的什么资源，我说我们其实更希望靠我们自己的力量去做，因为我不认为一家靠资源建立的公司就能获得成功，我觉得资源不是最重要的，最重要的是，你为商家提供了足够独特的价值，可以真正让他们获益，所以别人怎么做，行业怎么做，市场风向怎么样，哪个是热点，我们从来不关心。\n我们在融资时，所有人都说，你们应该说你们是社会化电商，我说我们根本不是。因为我觉得社交是一种手段，不是目的，我们不是为了成为一个社会化电商而成为社会化电商。我们只是想搞明白我们想解决什么问题。如果这个手段有助于解决这个问题，那我们就用，如果对解决问题没有帮助，我们就不用。所以我们从来没有看过别人的产品，我也不想研究行业格局，这些不是我们关注的重点，甚至不在我们日常讨论范围内。\n《21世纪》：目前，市场上大小有60多个微店玩家，各家有什么不同？现在京东、腾讯等都在做微店，未来这些微店的关系？\n王珂：\n我们去年7月内测微店（以“小微商家开店”而得名）。我们是第一个做微店的，其他六十多家加起来，规模也没我们大。我们从来不模仿别人，更看重能不能不断创新，创造新的需求。我们做口袋购物就是想帮用户推荐商品，做微店就是帮助小商户更简单地把店铺开到互联网上。我也不明白很多人为什么一定要把名字起得和我们一样，其实我们是不同的产品。微信小店是建立在微信公众号上，公众号可以做成媒体也可以做成店。我们的微店和腾讯产品的合作很好。至于未来的关系处理，不是很方便透露。\n《21世纪》：微店的核心竞争力是什么？如何建立起自己的门槛？\n王珂：\n我们做了很多非常具体的事情让卖家的生意成长。从去年7月份找到第一个卖家，我们对团队的要求是要把每一个卖家要加到自己的微信里跟他们聊，问他们有什么问题需要解决。我们每周发布两个版本，很多人只看到表面现象，不知道我们在产品上做了很多努力。现阶段我们已经积累了很多商铺资源，所以我们推出分销网络，规模比其他人有更多优势。\n很多市场观点认为，规模成交额很重要，对我们来说，最重要的是创新。把论文抄一抄很容易，抄了再写也很容易，问题是抄完能不能去解决新的问题。抄袭和模仿比较容易拷贝之前的选择，但是在新的选择面前依然会失败。我们最大的优势是，创造了这样一个产品，解决了消费者需求，并且在不断努力去解决，而不是简单抄袭模仿或者追随热点。\n《21世纪》：从口袋购物到微店，新产品越来越多，渠道也越来越多，他们之间的逻辑关系如何？闭环是怎么去做的？\n王珂：\n商家面临最大的问题是：我们已经有生意了，但是怎么把生意做得更大？这需要流量。我们最近发布的微店联盟、微店分销及微店买家版等产品的逻辑，核心就是帮商家带来流量。\n导流有两种方式：一是，通过应用带来流量；二是，在直销网络上去找到更多的分销渠道。微店联盟就是利用我们和第三方的应用和网站帮商家导流。很多商家告诉我们，他们都是几百个代理，一个月就能做上百万的销售额。我们其实是把很多微商的实践产品化、平台化。\n《21世纪》：现在微店的卖家和商品也越来越多，你会不会担心未来变成淘宝那样，庞大的商品数量也会影响搜索？\n王珂：\n我们同意，随着商家商品越来越多，以后即使我们用再好的技术也会出现效率问题，所以我们也相信未来用垂直导购，精准的价值主张，垂直市场会越来越多。\n我们也希望能分享更多的API，更多的垂直市场。我们开放了交易的API，就是在垂直市场里能够完成完整的闭环交易，它可以让消费者知道这个商品来自微店，也可以不让消费者知道，最重要的是商家能够因此提高他们的销售。在消费者应用上，我们会给更多的个性化推荐，来帮助商家更精准地提高转化率，我们也希望邀请更多的开发者去通过分成甚至投资的方式，来跟我一起建立好这个微店的生态体系。\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100512/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "王滔下野，畅游究竟怎么了？", "content": "过去的一个月，对于畅游的投资者来说，值得铭记于心。\n10月1日，畅游于近24美元开盘，尽管距离起最高值50余美元业已砍掉一多半，但连续九个月的下跌，以及最近畅游在移动游戏上的复苏势头让一部分人相信，抄底的机会也许来了。\n但谁也没有料到，迎接这些乐观投资者的，竟是连续15个交易日的极速下挫。\n10月22日，畅游股价达到本轮调整的最低价位17.13美元，累计跌幅近30%。这也是畅游自2009年于美国上市以来的历史第二低价位。\n看多的投资者自然急着想要探寻股价暴跌的缘由，是转型的方式不被市场认可，还是公司出现了高层上的意见分歧，亦或是前阶段在做的平台模式就此夭折。\n可就在市场还未来得及就此下结论之时，畅游于上周二与周四接连暴涨超过百分之十，不但成交量急速剧烈放大，并且在周五稳稳的收复了月初失去的24美元价位。\n对于畅游暴涨，更乐于被接受的看法是其手游《天龙八部3D》在公测首日俞1300万人民币的流水重振了投资人信心。而市场上更多的人则开始期待11月3日将会发布的畅游三季度财报，希望从中窥测出畅游在未来究竟走向何方。\n可万万没想到，财报还没来，等来的竟是王滔的离职。\n为什么动王滔？\n论起对王滔最深刻的印象，就不得不谈@楚云帆的神文《合一教下的搜狐畅游：王滔与他的“理想国”》。也有问过曾在畅游工作的朋友，众多细节暂且不表，不过从每个人的言谈中都能证明一点，那就是这个如同“心灵鸡汤”一般的合一教虽然是在畅游内部被有计划的推动着，但却也远远没有达到“以教治公司”那么严重的地步。\n能做Leader的没有蠢人，全力推动一件事情，这件事情有合法有效的持续了近两年时间，只能说他有足够的能力或资本来抹平内部与外部的各种干扰和问题，并将其变成公司既有的运营逻辑。至于方法得不得当，时机合不合宜，短时间内，恐怕无法对其进行评价。\n所以说，如果相信畅游的问题大部分在于老板信教并且传教，这绝对不客观。如果真要深挖其原因，让一个带领团队从创业之初奔向上市之巅的领头人，被这样不体面的“主动辞职”，原因有且一定只有一个：他的存在不符合董事会的利益。\n畅游的营收在去年年末创下历史新高之后持续下滑，公司在移动游戏方面早已丧失先发优势。同时，占公司营收六成以上的王牌游戏《天龙八部》推出已达7年之久，APA持续下滑，只能通过被动提高ARPU来完成既定KPI指标。页游方面《神曲》、《弹弹堂》同样已经进入成熟期，很难再提供爆炸性的增量，他们虽仍能提供较为出色的营收，但畅游迫切需要数款新的王牌产品来顶上未来一定会出现的营收坑洞。\n但令市场失望的是，无论是端游上投近亿美金自主研发的《鹿鼎记》，还是寄予厚望的代理3D回合游戏《桃园》，亦或者数款迅速湮灭于市场当中的网页游戏。它们都没能肩负起分担畅游盈利压力的重担。\n作为公司的CEO，如此多次的接连失败对于他个人权威和声誉的损坏几乎是致命的。特别是在尚进单飞，并做出《成吉思汗》趁机大捞一把之后，比起让公司重新寻找方向，他更要首先想办法消除来自内部的声音。\n不同于创业公司，畅游家大业大，如果不顾一切的调转船头、重塑业务，死掉的更可能是自己。所以他要慢下来，进入到现在别人已经赚钱的市场分一杯羹，在慢慢与自己的优势项目结合以图后计。\n但是对自己人，就不用那么客气。他想到了两个办法，一个是上文提到过的“印度鸡汤合一教”，另一个则是成为王滔去职导火索的“卓越运作体系”。\n什么是卓越运作体系？\n畅游“卓越运作体系”首次广泛见诸报端，还是缘起于2014年5月16日，搜狐畅游总裁陈德文发表的一封“我的战斗宣言” 。\n引用知乎上的几段介绍。\n“王滔本人性格偏低调，从09年上市到后续的很长一段时间，王滔极少出现在公众面前，甚至公司内部的绝大部分人，入职几年都难见王滔一面。这样，陈德文是畅游对外的公众一号人物。”\n“而2013年，王滔决议引进了卓越运作体系，并引进华为高管潘文娟（Wendy）担任CIO负责此事。”\n“卓越运作顾名思义，涉及到业务方方面面，从13年开始，Wendy体系从项目管理开始逐渐占住核心业务各个方面。陈德文分管的业务范围被逐渐收缩，包括2013年内部大热的战略体系，其实也被逐渐分化。从13年底开始，陈德文在内部就鲜有出现，甚至内部广为流传陈德文在与阿里方面接触的消息。甚至有相当一些人已经置信陈德文出走已经是时间问题。”\n对于流程管理是否该被运用与创意行业，见仁见智。不过从陈德文公开透露的有关于畅游内部“卓越运作体系”的流程来看，这种几乎完全不考虑实际情况的管理方式似乎真的是有些问题。\n“卓越运作体系的主要职责是帮助业务部门规范流程，包括梳理业务流程、建立部门文档、挑出业务问题，最后形成部门拆解，将所有业务变成一种流水线式的体系，使所有业务的工作模块化，精细化、正规化。按照这个模式，全公司的所有业务都要进行套用并执行。”\n“为此，畅游还专门创建了名为“卓越运作体系”的部门业务线，对畅游的各个部门及分公司业务流程进行梳理与规划，同时归属其负责的还包括“区域&服务体系”业务线以及“爱守心业务管理部”。由于卓越运作体系业务线的员工普遍没有业务经验，因此最终建立的流程反而引起包括陈德文在内的多数员工内心深处的排斥与抵触。”\n据陈德文描述，畅游当时在“卓越运作体系”上任职的员工已俞千人，而这直接导致的就是畅游在管理费用上的巨幅增长。\n单纯拿过去两年畅游在第二季度的管理费用进行比较。畅游在2013年Q2管理费用为1330万美元，同比增长71%。而在2014年Q2管理费用为2280万美元，同比增长72%。一年之间管理费用接近翻番，但总营收却仅仅增加了400万美元。所以这笔钱究竟发给了谁？它起到了什么作用？一切都不得而知。\n这高达千人的管理执行团队一共在管理着多少人？据王滔透露，需要截至第二季度，畅游员工总数为6214人。\n一个人盯着五个人干活，你确定我不是生活在明朝么？\n游戏养平台，平台推游戏？\n稳住内部只是治标，如果还想在这个位子上安稳的做下去，王滔必须想出破除现在“温水煮青蛙”的办法。对此，他给出的答案是畅游的平台战略。\n所谓平台战略，即“游戏赚钱养平台，平台占渠道推游戏”。也就是趁畅游现在的“现金牛”还能提供给集团每季度近亿美元利润之时，大笔花钱投入到平台推广之中，以期望获得市场占有率。\n什么是王滔口中的平台？我理解为这是一个游戏内容与信息分发的产品矩阵：17173网站提供信息分发，搜狗浏览器面向国内用户，海豚浏览器面向海外用户。再辅以搜狐内部其他各项产品进行有效资源置换与导流。最终达到获取海量用户的目的，从而进行流量变现。\n除了面向广告主与缺乏用户粘性的17173网站，畅游自身并没有天然具有附着力的PC或移动端产品，所以，要么去外面收别人的产品，要么肯砸钱给自己的产品“买用户”。而在自有的17173浏览器项目被砍掉之后，畅游在平台上的策略逐渐明晰。即快速在下半年开始利用17173网站等平台逐步实现货币化，而将未来增长的预期聚焦在了移动端及海外市场上。\n所以畅游投资了主营业务在海外的海豚浏览器及RC语音，并在二季度将移动端用户做到了5000万。但王滔并不满足，他承诺，畅游并不会降低对海外平台业务的投入规模，特别是在市场投入上，至少会持续到明年年底。这句话的意思就是说，即便是平台业务赚钱了，畅游也会将这部分钱持续地投入到市场推广之中，而不会考虑财务报表好不好看。\n这就注定了畅游在王滔的领导下，很有可能在未来可预见的五、六个季度之内，全部处在微利甚至亏损状态。\n或许这对畅游的转型来看，并不一定是件坏事。但对搜狐来说，就是另外一层含义了。\n畅游的未来会怎样？\n畅游方面对于王滔的离职声明这样写道：\n“王滔先生因为个人原因，辞去畅游首席执行官职务。同时，董事会任命搜狐总裁余楚媛女士与畅游总裁陈德文先生为畅游公司联席CEO。”\n到了这个时候，搜狐终于坐不住了。\n如果说畅游可以忍受数个季度的亏损，同时在资本市场上画大饼坐等公司转型的话。查尔斯张，以及他的搜狐团队不能接受。\n搜狐在2014年的前两个季度已报亏损，三季度同样预期难以赚钱。张朝阳寄予厚望的搜狐视频由于行业特殊性短时间内很难减少投入。近年来，畅游已成为搜狐填充报表的唯一现金大牛。在搜狗业务刚刚开始盈利之际，畅游一旦有出现问题，处处是坑的搜狐真的难以维系。\n所以，对于搜狐来说，畅游现在面临的问题，细火慢炖或许还能接受，急攻猛打一定不会坐视不理。至少在现阶段，它需要的是一个财务相对健康的畅游。人员的赘余带来的管理费用，以及急速增长的营销费用，这是横在搜狐管理层上的两块心病。搜狐必须重新寻找一个在内部反对这两部分投入，并且能够为畅游持续赚钱的人。\n五人核心高层中，有且只有陈德文合适。\n如果再往邪恶点想，也许这次《天龙八部3D》的成绩单，就是陈德文入主畅游的投名状。\n王滔的离职一定会引发畅游的动荡，具体看来可能有以下几点：\n1.CIO潘文娟为首的卓越运作体系分批全部走人。\n2.烧钱做平台模式逐步减小投入，转而通过渠道购买，利用端游与IP红利尽快进行移动端游戏变现。\n3.尝试通过收购与整合进入下游领域，试图在海外阶段性复制YY、360等商业模式。\n4.布局未来可能出现的引擎竞争，主推Genesis-3D引擎对抗Unity3D等成熟引擎。\n5.协同搜狐其他产品布局其他市场。\n在端游的黄金时代，盛大、九城、巨人、完美、畅游，它们利用自己的王牌产品成功的踏上了第一个巅峰。如今，前四家公司在经历了痛苦的转型与磨合之后，都确定了自己未来的发展道路，无论是好是坏。也许，王滔时代的结束，意味着畅游将会更加快速而且彻底的拥抱移动互联网并进行公司业务转型。\n以及，端游时代的彻底终结。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100539/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "【早报】国信办：年内出台互联网新闻管理新规", "content": "【\n国信办：年内出台互联网新闻管理新规\n】11月2日，国家网信办召开移动互联网业界代表座谈会。会上，国家网信办副主任彭波透露，年内将出台修订后的《互联网新闻信息服务管理规定》，他表示，“这将是近期内互联网领域最新、最全、最重要的一个法律法规”。\n【\n工商总局：“双十一”禁用最低价\n】11月3日消息，近日，国家工商总局召集阿里巴巴、京东、苏宁易购、携程等10家电商企业进行约谈，主要围绕如何对“销售行为管理混乱”的问题展开。\n在此次约谈会上，工商总局对当前电商的销售行为提出多项整改意见。“双十一”消费者受到侵权的“重灾区”，主要就是一些假打折误导消费者，以及虚假宣传及违法广告，一些网络经营者使用“全网价格最低”、“史上最低价”、“销量第一”、“排名第一”等违反《广告法》规定的用语开展广告宣传。\n同时工商总局要求“双十一”要防范先涨价后降价方法虚构优惠促销，欺骗消费者，严禁国家明令禁止销售的商品信息发布，不得因促销降低商品质量。\n【\n谷歌正开发Copresence共享应用\n】11月3日消息，据国外媒体报道，谷歌正在开发一款共享应用Copresence，这意味着Android系统将拥有一款类似苹果AirDrop的应用程序。\n这款应用可以被用来在设备间分享文件、邮件、地点以及音乐等。有消息表明，这款应用结合了苹果Airdrop的本地文件传输服务和Android内置基于NFC的Beam功能，并使用WiFi进行数据传送。\n【\n传联想控股9亿控股P2P翼龙贷\n】11月2日消息，联想控股投资9亿元巨资控股P2P企业翼龙贷，联想控股战略投资部高管也将被派任翼龙贷总裁。据媒体报道，翼龙贷之前的股东结构为王思聪46%，法人代持员工股18%，北京同城翼龙网络科技有限公司36%。本轮融资完成后，王思聪个人持股被稀释到20%左右。\n【\nUber再挖角Lyft高管负责国际化\n】11月2日消息，美国的打车软件Uber，最近从美国市场的“死敌”Lyft挖来了一名高管，这已经是Uber从对手挖来的第二个高管。\n据美国彭博社的报道，Uber公司最近招募了曾经在Lyft担任负责运营的副总裁的斯奈儿（SteveSchnell），负责国际化事务。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100460/1.html"}
{"downDate": "2014-11-04", "pubDate": "2014-11-03", "title": "中影股份VS万达院线，谁是真正的“院线第一股”？", "content": "继华谊兄弟、光线传媒成功上市之后，中影、上影、万达和金逸先后进入证监会“预披露名单”，拼抢“院线第一股”成为影业投资者关注的焦点。\n我国电影产业链主要包括：制片、发行、院线、影院四大环节。制片就是拍摄电影；发行则是少数公司的特权（如中影集团、上影集团）；院线是若干家影院组成的“攻守同盟”，以资本或供片为纽带实行“统一品牌”、“统一排片”、“统一经营”、“统一管理”，本质上属于“辛迪加”。\n如果说发行环节行政许可色彩最浓，院线则是市场化较为彻底，可供各路资本驰骋的绝佳舞台。中影股份采用“盟主模式”，依托在发行领域的地位和经验，控股或参股8条院线，席卷全国30%以上的票房；万达院线则是彻头彻尾的“家长制”，旗下是清一色的99家全资子公司，2014年上半净利润达到4.2亿。\n那么，站在资本市场大门口的“盟主”和“家长”谁更有“钱途”呢？\n中影，从历史走来\n1999年2月，原中国电影公司、北影、儿影、中国电影器材公司等8家“历史悠久”的电影企业发起成立了中影集团。2010年12月，中影集团拿出旗下59家企业，与中视总公司、央广传媒、长影集团、江苏广电、歌华有线、 电广传媒、中国联通等8家单位发起中影股份。手握影片进口、影视制片制作、电影发行、电影放映、 影视服务“全牌照”的中影集团持有93%股权，中影股份享受得天独厚的“政策优势”。\n根据招股文件，中影股份主营业务分为四大块：电影发行、电影放映、影视制片制作及电影服务。2012年、2013年营收合计都是41.9亿元，似乎已经触及天花板。\n发行板块由中影蒙太奇、中影数字等6家全资公司及4家参股公司构成。依托母集团，电影发行业务收入丰厚。2011年、2012年、2013年发行收入分别19.36亿、25.32亿和24.45亿，占比分别60.9%、60.2%和57.8%。\n2013年，中影股份发行国产电影209部，实现票房119亿（32部票房过亿的国产片均由中影主导或参与发行）。另外，2013年还发行了71部进口片（27部票房过亿的国产片均由中影主导或参与发行）。\n\n从事发行业务的员工有121名（占员工总数3.6%），人均创收2021万。但是，\n随着我国电影发行市场集中度不断下降，发行权不再被中影、华夏、上影等少数公司垄断，华谊兄弟、光线传媒、博纳影业、小马奔腾、乐视等纷纷加入分食者队伍。\n中影集团将号称“中国三大电影基地之一”的电影制作资产注入中影股份，包括具有60多年历史，拍摄过上千部影片的北影、儿影。目前，中影股份电影制作板块由电影分公司、电视剧分公司、数字基地、中影动画等5家公司组成。2011年、2012年、2013年制片收入分别4.18亿、6.45亿和6.64亿，占比分别13.1%、15.3%和15.7%，看不出明显的增长态势。2013年，中影股份制作电影24部，其中6部票房过亿（总票房23亿）。从事制片业务的员工有946名（占员工总数28%），人均创收70万，比发行业务低了两个数量级。\n近年来，我国电影制作供大于求现象十分严重。2013年拍摄故事片638部，仅有107部票房过亿。按现在的制作、营销成本，国产故事片票房过亿，制作方才有望通过分帐收回成本。但2013年，票房过亿的国产影片为 35 部，实现票房总收入为 103.85 亿元，占\n2013 年国产影片总票房的81.34%。其余600多部故事片，不是票房过低收不回成本，就是根本没有放映！\n同样是因为历史的原因，中影股份还有一个“影视服务”板块（主要是器材销售）。2013年这个板块营收超过4亿元，占比9.6%。\n在可以预见的未来，影片发行、电影制作、电影服务这三块业务能让中影股份活得不错，但潜力不大。有想象空间是放映业务，2011年、2012年、2013年，中影股份电影放映收入分别5.06亿、6.25亿和6.79亿，占比分别15.9%。14.9%和16.1%。\n中影院线扩张战略：控股、参股院线及影院\n中影院线扩张的方式为：从供片发轫，通过控股、参股等资本运营方式建立院线联盟并自任盟主。除了院线，中影股份还对影院进行投资。中影股份目前控股的院线有中影星美、中影数字、中影南方、海南蓝海等4条；参股的有北京新影联、辽宁北方、江苏东方、四川太平洋等4条；其他控股影院有73家（估计中影股份从事放映的2019名员工主要分布在这些影院）；参股影院有13家。10月17日，金地东莞某商业综合体项目与中影星美签约。虽未披露细节，但基本可以断定中影又多了一家间接参股的影院。\n2013年，中影股份控股、参股的8条院线票房合计68亿元，占全国总票房的31.2%。\n2013年，中影星美、中影南方、北京新影联、中影数字四家院线位列票房收入最高的十大院线，票房合计超过50亿，约占全国票房的23%。中影股份控股的4家院线票房及市场排名如下：\n在八条院线之外，截至 2013 年末，中影股份控股的73 家和参股的13家影院，共拥有506 块银幕、7.98\n万个座位。2013年票房8.77亿元，占全国票房总额的4%。\n尽管控股、参股的院线、影院总票房占比超过30%，但在扣除税费、分帐之后，中影股份拿股比确认的电影放映收入仅为6.79亿，同比增幅为8.5%。\n2011年、2012年、2013年，中影股份电影放映业务毛利润分别为5964万元、5680万元和8232万元。而2013年，发行、制作、服务的毛利润分别为4.3亿、1.29亿和8000万元，发行业务占比接近60%。\n通过联盟的方式做大放映业务，尽管声势浩大，但实际收益相对微薄。\n在发行收入回落，制片业务波动的背景下，放映业务毛利增加难当大任。2013年，中影股份净利润为4.92亿，同比下降17.3%。\n万达院线\n万达院线旗下99家全资子公司的150家影院，89家租赁的是万达物业，采取“纯比例租金”。其余61家租赁非万达物业，只有5家采用固定租金。\n2011年以来，万达院线营收的80%以上为电影放映的票房收入。\n2014 年 1-6 月,实现票房收入 19.88 亿元,市场份额约 14.46%,观影人次 4,709 万人。2009 年至 2013 年，票房收入、市场份额、观影人次连续五年位居全国首位。\n最近三年，万达院线及主要竞争对手的票房、市场份额数见下表：\n万达院线的经营模式是由母公司万达集团以资本为纽带，在万达旗下遍布全国的商业地产附设影院，由院线公司租赁使用。除租赁条件优越之外，零售与院线还可以相互导流，共同抬高商业地产的人气及估值，可谓一举多得。\n截至 2013 年末，万达电影院线拥有可统计票房影院 142 家,银幕 1,247 块, 座位\n213,507 个。2014 年 6月30日，影院数进增到150 家，银幕1315 块。\n在万达集团的强力支持下，万达院线2013年实现净利润6.05亿，2014年上半年为4.2亿。\n有意思的是，万达院线150家影院分布在99家子公司中，2014年上半年，净利润1000万以上有8家，净利润500万到1000万的有14家，净利润200万到500万的有34家，净利润低于200万（含亏损）的有42家。\n根据万达商业地产招股文件，遍布全国的159座万达广场中只有47个城市的71座整体完工。也就是说，大约一半的万达影院位于没有完全建成投入使用的万达广场，它们严重拖累了万达院线业绩。如果万达应待影院人气旺起来之后再谋求上市，估值比现在可以高一倍。\n万达院线票房占比不到中影的一半，但经济效益好得多，而且未来仍有极大的增长潜力。差异的根本原因在于资本这个纽带的“刚性”不同。“中影联盟”中资本的作用弱，各类独立主体都会极力主张自己的权益，“盟主”所得有限，而万达院线旗下99家都是全资子公司。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/45607/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "口袋购物要了腾讯的钱而不要腾讯的资源，王珂怎么想的？", "content": "虎嗅注：\n在\n《口袋王珂吐槽红杉：快意恩仇还是炒作营销》\n中提到，口袋购物创始人王珂在接受中国企业家杂志采访中，倾诉了口袋购物在A轮融资时被红杉放鸽子的无奈。而在口袋购物C轮融资时，王珂接受腾讯的投资建议，是在饭桌上拍板的，前后只用了两分钟。腾讯成功入股口袋购物后，王珂也并未向马化腾提出资源需求。这和此前的京东、大众点评获得腾讯投资又获得入口资源不一样？王珂有什么勇气拒绝腾讯的资源？口袋购物如何抗衡其他微电商？在21世纪经济报道记者赵晓悦专访王珂\n《口袋购物：移动电商怎么玩？》\n中\n给出了答案。\n在口袋购物3.5亿美元C轮融资中，腾讯投资1.45亿美金，占股比例达10%。而这不禁令人联想起今年3月腾讯宣布的入股京东15%的消息。之后，易迅并入京东。业内人士预计，在移动电商领域，腾讯不排除也将会有此类动作。\n对此，王珂表示，腾讯此次参股涉及微信平台的微店业务，对微店概念的归属做出了肯定，这对微店未来发展会起到推动作用。没有接受腾讯资源扶持，因为王珂觉得资源不是最重要的，最重要的是，为商家提供了足够独特的价值。\n面对微电商的竞争局面加剧，王珂主张，在垂直导购里面利用个性化推荐，提高商家转化率，从而在垂直市场里能够完成完整的闭环交易。\n没这么乐观。泼点冷水，口袋购物未来的成长价值肯定不会押在垂直导购领域。就目前来看，口袋购物的商业模式与美丽说、蘑菇街大同小异，主要来源仍为交易佣金，但用户活跃度方面远落后于美丽说、蘑菇街。易观最新数据显示，2014年9月移动购物资讯类APP活跃用户数排名为：美丽说972万，排名第一；蘑菇街801.1万，排名第二；口袋购物199.6万，排第三。此外，口袋购物在购物体验、产品设计、以及用户流量方面并没有特别大的优势。\n所以，口袋购物未来的价值很大程度上押在微信身上，未来微信小店会不会像拍拍并入京东那样的命运，并入到口袋购物的微店？或许能够从21世纪经济报道与王珂的对话中找到蛛丝马迹。\n《21世纪》：为什么要接受腾讯的投资？在你们的计划中，接受腾讯投资后，微信上是否会开设入口？\n王珂：\n引入腾讯投资是因为，腾讯是全国最大的直销网络，腾讯主动找到我们提了建议，我觉得很好就接受了，整个过程非常快。在吃饭时，我想了两分钟就答应了，这也是腾讯有史以来投资决策最快的项目。我们没有问腾讯要过入口。因为，在去中心化的网络时代，在任何位置安装入口都不可能带来多少流量。\n《21世纪》：京东和腾讯现在的关系也比较微妙，口袋这边在资源等方面如何与之竞争？\n王珂：\npony（马化腾）跟我吃晚饭时，问我需要腾讯的什么资源，我说我们其实更希望靠我们自己的力量去做，因为我不认为一家靠资源建立的公司就能获得成功，我觉得资源不是最重要的，最重要的是，你为商家提供了足够独特的价值，可以真正让他们获益，所以别人怎么做，行业怎么做，市场风向怎么样，哪个是热点，我们从来不关心。\n我们在融资时，所有人都说，你们应该说你们是社会化电商，我说我们根本不是。因为我觉得社交是一种手段，不是目的，我们不是为了成为一个社会化电商而成为社会化电商。我们只是想搞明白我们想解决什么问题。如果这个手段有助于解决这个问题，那我们就用，如果对解决问题没有帮助，我们就不用。所以我们从来没有看过别人的产品，我也不想研究行业格局，这些不是我们关注的重点，甚至不在我们日常讨论范围内。\n《21世纪》：目前，市场上大小有60多个微店玩家，各家有什么不同？现在京东、腾讯等都在做微店，未来这些微店的关系？\n王珂：\n我们去年7月内测微店（以“小微商家开店”而得名）。我们是第一个做微店的，其他六十多家加起来，规模也没我们大。我们从来不模仿别人，更看重能不能不断创新，创造新的需求。我们做口袋购物就是想帮用户推荐商品，做微店就是帮助小商户更简单地把店铺开到互联网上。我也不明白很多人为什么一定要把名字起得和我们一样，其实我们是不同的产品。微信小店是建立在微信公众号上，公众号可以做成媒体也可以做成店。我们的微店和腾讯产品的合作很好。至于未来的关系处理，不是很方便透露。\n《21世纪》：微店的核心竞争力是什么？如何建立起自己的门槛？\n王珂：\n我们做了很多非常具体的事情让卖家的生意成长。从去年7月份找到第一个卖家，我们对团队的要求是要把每一个卖家要加到自己的微信里跟他们聊，问他们有什么问题需要解决。我们每周发布两个版本，很多人只看到表面现象，不知道我们在产品上做了很多努力。现阶段我们已经积累了很多商铺资源，所以我们推出分销网络，规模比其他人有更多优势。\n很多市场观点认为，规模成交额很重要，对我们来说，最重要的是创新。把论文抄一抄很容易，抄了再写也很容易，问题是抄完能不能去解决新的问题。抄袭和模仿比较容易拷贝之前的选择，但是在新的选择面前依然会失败。我们最大的优势是，创造了这样一个产品，解决了消费者需求，并且在不断努力去解决，而不是简单抄袭模仿或者追随热点。\n《21世纪》：从口袋购物到微店，新产品越来越多，渠道也越来越多，他们之间的逻辑关系如何？闭环是怎么去做的？\n王珂：\n商家面临最大的问题是：我们已经有生意了，但是怎么把生意做得更大？这需要流量。我们最近发布的微店联盟、微店分销及微店买家版等产品的逻辑，核心就是帮商家带来流量。\n导流有两种方式：一是，通过应用带来流量；二是，在直销网络上去找到更多的分销渠道。微店联盟就是利用我们和第三方的应用和网站帮商家导流。很多商家告诉我们，他们都是几百个代理，一个月就能做上百万的销售额。我们其实是把很多微商的实践产品化、平台化。\n《21世纪》：现在微店的卖家和商品也越来越多，你会不会担心未来变成淘宝那样，庞大的商品数量也会影响搜索？\n王珂：\n我们同意，随着商家商品越来越多，以后即使我们用再好的技术也会出现效率问题，所以我们也相信未来用垂直导购，精准的价值主张，垂直市场会越来越多。\n我们也希望能分享更多的API，更多的垂直市场。我们开放了交易的API，就是在垂直市场里能够完成完整的闭环交易，它可以让消费者知道这个商品来自微店，也可以不让消费者知道，最重要的是商家能够因此提高他们的销售。在消费者应用上，我们会给更多的个性化推荐，来帮助商家更精准地提高转化率，我们也希望邀请更多的开发者去通过分成甚至投资的方式，来跟我一起建立好这个微店的生态体系。\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100512/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "王滔下野，畅游究竟怎么了？", "content": "过去的一个月，对于畅游的投资者来说，值得铭记于心。\n10月1日，畅游于近24美元开盘，尽管距离起最高值50余美元业已砍掉一多半，但连续九个月的下跌，以及最近畅游在移动游戏上的复苏势头让一部分人相信，抄底的机会也许来了。\n但谁也没有料到，迎接这些乐观投资者的，竟是连续15个交易日的极速下挫。\n10月22日，畅游股价达到本轮调整的最低价位17.13美元，累计跌幅近30%。这也是畅游自2009年于美国上市以来的历史第二低价位。\n看多的投资者自然急着想要探寻股价暴跌的缘由，是转型的方式不被市场认可，还是公司出现了高层上的意见分歧，亦或是前阶段在做的平台模式就此夭折。\n可就在市场还未来得及就此下结论之时，畅游于上周二与周四接连暴涨超过百分之十，不但成交量急速剧烈放大，并且在周五稳稳的收复了月初失去的24美元价位。\n对于畅游暴涨，更乐于被接受的看法是其手游《天龙八部3D》在公测首日俞1300万人民币的流水重振了投资人信心。而市场上更多的人则开始期待11月3日将会发布的畅游三季度财报，希望从中窥测出畅游在未来究竟走向何方。\n可万万没想到，财报还没来，等来的竟是王滔的离职。\n为什么动王滔？\n论起对王滔最深刻的印象，就不得不谈@楚云帆的神文《合一教下的搜狐畅游：王滔与他的“理想国”》。也有问过曾在畅游工作的朋友，众多细节暂且不表，不过从每个人的言谈中都能证明一点，那就是这个如同“心灵鸡汤”一般的合一教虽然是在畅游内部被有计划的推动着，但却也远远没有达到“以教治公司”那么严重的地步。\n能做Leader的没有蠢人，全力推动一件事情，这件事情有合法有效的持续了近两年时间，只能说他有足够的能力或资本来抹平内部与外部的各种干扰和问题，并将其变成公司既有的运营逻辑。至于方法得不得当，时机合不合宜，短时间内，恐怕无法对其进行评价。\n所以说，如果相信畅游的问题大部分在于老板信教并且传教，这绝对不客观。如果真要深挖其原因，让一个带领团队从创业之初奔向上市之巅的领头人，被这样不体面的“主动辞职”，原因有且一定只有一个：他的存在不符合董事会的利益。\n畅游的营收在去年年末创下历史新高之后持续下滑，公司在移动游戏方面早已丧失先发优势。同时，占公司营收六成以上的王牌游戏《天龙八部》推出已达7年之久，APA持续下滑，只能通过被动提高ARPU来完成既定KPI指标。页游方面《神曲》、《弹弹堂》同样已经进入成熟期，很难再提供爆炸性的增量，他们虽仍能提供较为出色的营收，但畅游迫切需要数款新的王牌产品来顶上未来一定会出现的营收坑洞。\n但令市场失望的是，无论是端游上投近亿美金自主研发的《鹿鼎记》，还是寄予厚望的代理3D回合游戏《桃园》，亦或者数款迅速湮灭于市场当中的网页游戏。它们都没能肩负起分担畅游盈利压力的重担。\n作为公司的CEO，如此多次的接连失败对于他个人权威和声誉的损坏几乎是致命的。特别是在尚进单飞，并做出《成吉思汗》趁机大捞一把之后，比起让公司重新寻找方向，他更要首先想办法消除来自内部的声音。\n不同于创业公司，畅游家大业大，如果不顾一切的调转船头、重塑业务，死掉的更可能是自己。所以他要慢下来，进入到现在别人已经赚钱的市场分一杯羹，在慢慢与自己的优势项目结合以图后计。\n但是对自己人，就不用那么客气。他想到了两个办法，一个是上文提到过的“印度鸡汤合一教”，另一个则是成为王滔去职导火索的“卓越运作体系”。\n什么是卓越运作体系？\n畅游“卓越运作体系”首次广泛见诸报端，还是缘起于2014年5月16日，搜狐畅游总裁陈德文发表的一封“我的战斗宣言” 。\n引用知乎上的几段介绍。\n“王滔本人性格偏低调，从09年上市到后续的很长一段时间，王滔极少出现在公众面前，甚至公司内部的绝大部分人，入职几年都难见王滔一面。这样，陈德文是畅游对外的公众一号人物。”\n“而2013年，王滔决议引进了卓越运作体系，并引进华为高管潘文娟（Wendy）担任CIO负责此事。”\n“卓越运作顾名思义，涉及到业务方方面面，从13年开始，Wendy体系从项目管理开始逐渐占住核心业务各个方面。陈德文分管的业务范围被逐渐收缩，包括2013年内部大热的战略体系，其实也被逐渐分化。从13年底开始，陈德文在内部就鲜有出现，甚至内部广为流传陈德文在与阿里方面接触的消息。甚至有相当一些人已经置信陈德文出走已经是时间问题。”\n对于流程管理是否该被运用与创意行业，见仁见智。不过从陈德文公开透露的有关于畅游内部“卓越运作体系”的流程来看，这种几乎完全不考虑实际情况的管理方式似乎真的是有些问题。\n“卓越运作体系的主要职责是帮助业务部门规范流程，包括梳理业务流程、建立部门文档、挑出业务问题，最后形成部门拆解，将所有业务变成一种流水线式的体系，使所有业务的工作模块化，精细化、正规化。按照这个模式，全公司的所有业务都要进行套用并执行。”\n“为此，畅游还专门创建了名为“卓越运作体系”的部门业务线，对畅游的各个部门及分公司业务流程进行梳理与规划，同时归属其负责的还包括“区域&服务体系”业务线以及“爱守心业务管理部”。由于卓越运作体系业务线的员工普遍没有业务经验，因此最终建立的流程反而引起包括陈德文在内的多数员工内心深处的排斥与抵触。”\n据陈德文描述，畅游当时在“卓越运作体系”上任职的员工已俞千人，而这直接导致的就是畅游在管理费用上的巨幅增长。\n单纯拿过去两年畅游在第二季度的管理费用进行比较。畅游在2013年Q2管理费用为1330万美元，同比增长71%。而在2014年Q2管理费用为2280万美元，同比增长72%。一年之间管理费用接近翻番，但总营收却仅仅增加了400万美元。所以这笔钱究竟发给了谁？它起到了什么作用？一切都不得而知。\n这高达千人的管理执行团队一共在管理着多少人？据王滔透露，需要截至第二季度，畅游员工总数为6214人。\n一个人盯着五个人干活，你确定我不是生活在明朝么？\n游戏养平台，平台推游戏？\n稳住内部只是治标，如果还想在这个位子上安稳的做下去，王滔必须想出破除现在“温水煮青蛙”的办法。对此，他给出的答案是畅游的平台战略。\n所谓平台战略，即“游戏赚钱养平台，平台占渠道推游戏”。也就是趁畅游现在的“现金牛”还能提供给集团每季度近亿美元利润之时，大笔花钱投入到平台推广之中，以期望获得市场占有率。\n什么是王滔口中的平台？我理解为这是一个游戏内容与信息分发的产品矩阵：17173网站提供信息分发，搜狗浏览器面向国内用户，海豚浏览器面向海外用户。再辅以搜狐内部其他各项产品进行有效资源置换与导流。最终达到获取海量用户的目的，从而进行流量变现。\n除了面向广告主与缺乏用户粘性的17173网站，畅游自身并没有天然具有附着力的PC或移动端产品，所以，要么去外面收别人的产品，要么肯砸钱给自己的产品“买用户”。而在自有的17173浏览器项目被砍掉之后，畅游在平台上的策略逐渐明晰。即快速在下半年开始利用17173网站等平台逐步实现货币化，而将未来增长的预期聚焦在了移动端及海外市场上。\n所以畅游投资了主营业务在海外的海豚浏览器及RC语音，并在二季度将移动端用户做到了5000万。但王滔并不满足，他承诺，畅游并不会降低对海外平台业务的投入规模，特别是在市场投入上，至少会持续到明年年底。这句话的意思就是说，即便是平台业务赚钱了，畅游也会将这部分钱持续地投入到市场推广之中，而不会考虑财务报表好不好看。\n这就注定了畅游在王滔的领导下，很有可能在未来可预见的五、六个季度之内，全部处在微利甚至亏损状态。\n或许这对畅游的转型来看，并不一定是件坏事。但对搜狐来说，就是另外一层含义了。\n畅游的未来会怎样？\n畅游方面对于王滔的离职声明这样写道：\n“王滔先生因为个人原因，辞去畅游首席执行官职务。同时，董事会任命搜狐总裁余楚媛女士与畅游总裁陈德文先生为畅游公司联席CEO。”\n到了这个时候，搜狐终于坐不住了。\n如果说畅游可以忍受数个季度的亏损，同时在资本市场上画大饼坐等公司转型的话。查尔斯张，以及他的搜狐团队不能接受。\n搜狐在2014年的前两个季度已报亏损，三季度同样预期难以赚钱。张朝阳寄予厚望的搜狐视频由于行业特殊性短时间内很难减少投入。近年来，畅游已成为搜狐填充报表的唯一现金大牛。在搜狗业务刚刚开始盈利之际，畅游一旦有出现问题，处处是坑的搜狐真的难以维系。\n所以，对于搜狐来说，畅游现在面临的问题，细火慢炖或许还能接受，急攻猛打一定不会坐视不理。至少在现阶段，它需要的是一个财务相对健康的畅游。人员的赘余带来的管理费用，以及急速增长的营销费用，这是横在搜狐管理层上的两块心病。搜狐必须重新寻找一个在内部反对这两部分投入，并且能够为畅游持续赚钱的人。\n五人核心高层中，有且只有陈德文合适。\n如果再往邪恶点想，也许这次《天龙八部3D》的成绩单，就是陈德文入主畅游的投名状。\n王滔的离职一定会引发畅游的动荡，具体看来可能有以下几点：\n1.CIO潘文娟为首的卓越运作体系分批全部走人。\n2.烧钱做平台模式逐步减小投入，转而通过渠道购买，利用端游与IP红利尽快进行移动端游戏变现。\n3.尝试通过收购与整合进入下游领域，试图在海外阶段性复制YY、360等商业模式。\n4.布局未来可能出现的引擎竞争，主推Genesis-3D引擎对抗Unity3D等成熟引擎。\n5.协同搜狐其他产品布局其他市场。\n在端游的黄金时代，盛大、九城、巨人、完美、畅游，它们利用自己的王牌产品成功的踏上了第一个巅峰。如今，前四家公司在经历了痛苦的转型与磨合之后，都确定了自己未来的发展道路，无论是好是坏。也许，王滔时代的结束，意味着畅游将会更加快速而且彻底的拥抱移动互联网并进行公司业务转型。\n以及，端游时代的彻底终结。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100539/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "安卓Chrome或整合，谷歌统一平台隐现", "content": "最近，有国外媒体报道称，负责\nAndroid\n系统的副总裁\nHiroshi Lockheimer\n，现在已经成为\nChrome OS\n工程团队的主管。这标志着谷歌极有可能正在计划将\nChrome OS\n与安卓进行融合。其实在今年早些时候，就曾有消息称谷歌正在开发可以让安卓\nApps\n运行于\nChrome OS\n之上的程序框架。\n长期以来，人们对于谷歌的两套系统就充满了不解，不少用户质疑\nChrome\n存在的必要性，他们认为安卓已经足够强大，没有必要再去为桌面电脑单独开发一个系统。谷歌的老对手微软也曾不止一次的攻击\nChrome OS\n需要联网才能使用的特性，嘲笑搭载\nChrome OS\n的电脑没有网络就是一块砖头。但这些反对的声音并没有妨碍\nChrome OS\n在教育市场攻城略地。由于运行\nChrome OS\n的电脑具备价格便宜，便于管理的优势，不少学校都将其作为教育电脑的首选目标。\n安卓是现在，Chrome是未来\n虽然在目前看来，得益于其丰富的应用程序资源，安卓将在未来的融合中占据主导地位。但这并不能说明，\nChrome OS\n不如安卓。事实上，不少分析人士指出\nChrome OS\n最大的缺点恰恰就是它太过超前。即便是在现在的美国，网络服务的普及也还远没有达到\nChrome OS\n所期望的不论何时何地永远在线的的程度。在这样的条件下，具备应用内处理存储能力的安卓当然就变成用户的首选。\n但这种情况只是暂时的，随着技术的进步，符合\nChrome OS\n运行条件的网络环境正在被创建。谷歌面向城市的超级光纤网络技术，还有面向偏远地区的气球无线网络服务都在使得用户\n24\n小时\nOnline\n的条件变得成熟。在不远的将来，永不断开的网络连接将成为用户生活的必须条件，就像现在的水电一样。到那时，基于网络服务的\nChrome OS\n将会成为用户的首选。\n桌面性能瓶颈隐现，云计算将成主导\n随着制程工艺的进步，\nIntel\n处理器的性能已经达到了一个顶点，或者说瓶颈。下一代的\nBroadwell\n处理器即将进入\n14\n纳米的时代。众所周知，硅晶圆的光写入能力是有物理极限的，这个极限将在不久的将来到来。一旦达到这个极限，人们想要继续提升桌面设备的性能就将变得更加困难，更不要提手持设备了。\n所以，未来一定会是大规模集群云计算的时代，而我们手中的设备将变成一台真正意义上的“终端”。其本身计算能力的重要性将会被大大削弱；与网络连接的能力将成为更加重要的性能指标。\nWeb\n应用将具备更好的兼容性，更丰富的功能，以及更加强大的性能。安卓、\nWindows\n、\nMac OS\n都将被云平台所取代。\n统一平台，更加体验\nChrome OS\n与安卓的整合将为双方都带来更好的使用体验。\nChrome OS\n将获得更加强大的本地使用体验；安卓将可以整合来自\nChrome\n的\nWeb\n应用。更加重要的是，统一的平台将给应用的开发者带来更加快速便捷的开发环境。这对于目前碎片化严重的谷歌系统生态而言将是一次颇为有益的改进。\n对于谷歌而言，安卓与\nChrome\n的合并将是一次颇为轻松的尝试，它不需要面对\nWindows\n阵营所面临的尴尬处境。对于\nWindows\n设备而言，来自桌面平台老旧但珍贵的遗产与\nModern\n、\nWP\n应用之间诡异的竞争关系是统一平台所不得不面临的难题；而基于网络的\nChrome OS\n的\nWeb\n应用与安卓应用之间的差距则没有这么巨大，开发难度也较\nWindows\n平台小的多。\n总结：\n许多年前\n,IBM\n董事长托马斯\n.\n沃森胸有成竹地告诉人们：“我想，\n5\n台计算机足以满足整个世界市场。”如今的我们似乎只是将这句话当成一个笑话来看待。但随着云计算时代的来临，我们惊讶的发现，以大规模超级计算机为代表的集群运算模式将逐步取代目前家用主机、移动设备在处理工作任务上的权重。我们将越来越多的依赖于互联网公司所提供的在线存储处理服务，个人电脑正在变得可有可无。也许在未来的世界里，五部超级计算机真的能够满足全世界的市场也说不定。到那时，也许沃森的这句话将会变成一个真正的预言，让后人瞻仰。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100533/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "【Jin句】雷军：“小米将是全球最短时间进入世界500强的企业”", "content": "“照这样的增长趋势，我觉得明后年有机会进入世界500强。如果达成这个目标，小米将是全球最短时间进入世界500强的企业。”\n——小米创始人雷军谈小米的未来愿景。\n“Android在全球智能手机市场的份额已经见顶，除非苹果iPhone销量在未来出现了崩溃——当然这种情况不太可能发生，否则Android的全球市场份额将永远不会超过85%。”\n——Strategy Analytics分析师尼尔·莫斯顿（Neil Mawston）表示。\n“尽管需要用到谷歌的数据系统，但我们仍希望做车的主人。”\n——大众集团与梅赛德斯-奔驰呼吁汽车制造商搭建独立的数据平台，避免客户将敏感信息泄露给谷歌公司。大众首席执行官马丁·文德恩表示。\n“今年秋季无论是第一方还是第三方的游戏已经很棒了，但是明年的秋季我们能派出令人难以置信的游戏阵容。说真的，这并不是我的炒作，明年秋季我们将使出浑身解数拿出我们的诚意之作。”\n——微软Xbox部门领导Phil Spencer表示Xbox One与PS4真正的“决战点”在明年秋季。\n“如果Google从欧盟拿走了知识产权，并进行了使用，那我们就可以保护该财产，并要求收费。”\n——新任欧盟数字经济专员Günther Oettinger表示将不遗余力地遏制Google在欧洲的影响力。\n“我刚度过59岁生日，如果不能在我有生之年，灭绝疟疾，我会非常失望。”\n——微软创始人比尔盖茨表示，他希望在有生之年让疟疾绝迹，为此他将捐出更多金钱已达到这个目标。\n“温室气体的继续排放将导致进一步变暖，将让气候系统所有组成部分发生持久性的变化，增加给人类和生态系统制造严重、普遍和不可逆转的影 响的可能性。”\n——联合国气候变化专家小组再次发出警告，气候变暖正在发生，而且它主要是人类造成的。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100540/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "今日嗅评：估值，是创业者与投资人的自high", "content": "小米值400亿美元的估值吗？\n孙永杰投稿：以联想的市值作为参照，并结合双方企业的规模，尤其是其所处的行业的竞争特点及趋势认为，小米400亿美元的估值确实过高了。\n罗超：\n估值，是创业者与投资人的自high。\n科技新知：\nNobody gives a shit except themselves.\nEehuo：\n小米除了MIUI外，似乎没有什么拿得出手的东西，没有自己的OS，没有太多有价值的专利。营收虽然高，但在这个行业，估计赚到的钱也没有多少。同时，就算是在国内，同档次的竞争对手也不少。随着智能手机市场的逐渐饱和，未来的增长空间有限。其实，关键还是中低档手机的利润率不高，再高的营收也没用\n或许无解的P2P监管\n康宁1984投稿：尽管早早就有了P2P行业的“四条红线”，但基于目前的行业现状以及P2P行业的自身特点来看，P2P监管在目前一行三会体系下或许是一项不可能的任务。\n孙陶然：\nP2P披着的互联网的外衣并改变不了个人间借款的本质，平台方若无方法解决对借款方的信用评估和风险控制，出事是必然的。现在的P2P大部分在做银行不做的借贷，如果是银行认为能做但不愿意做的还好，若是银行认为不能做而不做的呢？承诺高息当然不愁投资客，可风控能力是需要金刚钻的……\n硅谷归来3：硅谷的自由精神和黑客文化\n王利杰：硅谷已经是创新的代名词，全世界的创业者都有一个“硅谷梦”，每次去这里，都能在点点滴滴中体会到中美文化和创新环境的不同，借助十个多小时的空中穿梭时间，整理每次考察的收获和心得，分享给大家。\n8mL：\n文化差异真是个永远聊不腻的话题。我们很多经验主义，善于向别人学习，然后本土化做出更适合自己的东西。所以中国互联网创业更多地也是在模仿国外的模式。真正探索出全新的模式或者做出全新的革命性的产品的很少。记得小米副总裁接受采访的时候说向苹果致敬，小米的设计师缺乏信心。虽然是两种不同的文化决定的，不能单纯用好与不好来区分。但单纯的模仿也是做不到极致的。自由精神和黑客文化是硅谷的，我们有的是什么？是不是我们一味追求效仿的国外模式到我们身上水土不服？我想我们还是需要更深刻的了解自己的文化，从中挖掘真正属于我们自己的东西。\nClaire.W：\n无拘无束的行为体验是想象力之母\n为什么《中国正在听》变成“中国诈和了”：总局挖坑，央视管埋\n娱乐资本论投稿：光线千万版权费引进中国版《Rising Star》，在这个拥挤的第四季度本想一鸣惊人，却未曾想遭遇“中国好领导”、“中国好队友”，不仅从收视率上来看毫不惊艳，而且在舆论反响上也似乎悄无声息。\nmaochen：\n08年的时候，有个外国人想在上海办份杂志，想介绍点新鲜事物给中国人，然后政府就莫名其妙把他弄的杂志社接管了，把他赶出了杂志社，本来杂志十分好看的非常受欢迎，然后杂志就一直出山寨的劣化的东西。\n国外电视台都是民营的，所以没有这种事情，不会依仗权利作恶。所以国外电视都是丰富多彩的，他们的生活也是丰富多彩。很明显的，中国人精神非常贫乏，因为出了什么点文化品就是被这打压那打压。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100542/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "【答分歧】微商的未来：2015或将成为微商元年", "content": "虎嗅注：\n我嗅运营妹子看了微信后台大家的提问，忍着月初周一不适症随口来吐槽下。微信后台有用户提问“80后和90后的区别？”虎嗅君的第一反应是，难道最大的区别不是后者比前者晚出生十多年吗？大兄弟，问题还是要具体些吧。还有一个用户的提问是“一个优秀的产品经理应该具备哪些素质”，额……你确定没有来错微信公众号吗？出门右转，或许知乎更适合你。#知乎，帮你带粉丝来啦#\n虎嗅君非常感谢每位用户的关注和支持，我们的【答分歧】希望有更多具体、切实的好问题，来自于你的好奇心，也来自于你的敏锐观察，我们愿意为那些有趣的、犀利的问题付出努力。当然，值得高兴的是，今天虎嗅君运气相当不错，微信粉丝@黄子芷提问“微商发展如何？”，虎嗅网站恰好收到了孙涛勇作者的一篇关于微商的投稿，或可正好回答这颇为宏大的命题，虎嗅君略有删节。\n在过去的四年里微信可以说是所向披靡，横扫千军，稳坐移动社交的头把交椅。根据微信官方最新披露的信息，目前该平台已发展800多万公众账号，并以每天1.5万的规模增长。与此同时，在C端，微信月活跃用户规模，也已达到了4.5亿。如果说2014年是O2O元年的话，那么2015年就是微商元年。\n之所以说2015年会成为微商元年，主要是因为：\n首先，手机网民已超越PC端。\n根据《中国互联网络发展状况统计报告》显示，中国手机网民规模已达到5.27亿，手机使用率达83.4%，首次超越传统PC整体80.9%的使用率；\n其次，人们的购物习惯和购物模式正在发生悄然的变化。\n过去，消费者是被动的被展示，如今，人们可以通过各种社交购物平台挑选自己喜欢的商品，拥有更多的选择主动权；\n最后，移动电商已成为大势所趋。\n无论是当当网、凡客的转型，口袋购物的巨额融资还是微信电商的崛起，移动电商是势在必行。\n而在移动电商里，微商是最值得关注的一部分群体，微信电商的成功与否很大一部分取决于微商。从微信电商到微电商再到微商，它带来的是一个去中心化的社会化移动生态的转变。我认为2015年微商生态将会呈现以下几个特点：\n第一、品牌人格化。\n品牌人格化就是将品牌打造成具有独特魅力和情感影响力的人性化品牌符号，让消费者在潜移默化中形成品牌黏性，产生由然而生的情感磁场效应，触动心灵共识，促进价值认可。通俗的说法就是品牌由消费品时代进入粉丝时代。消费者的购物决策不仅仅追求性价比之类，更多的是基于人与人的信任，可能因为“偶像”的推荐或因为好友的信任关系就选择了购买。品牌和人的互惠互利，选择为品牌付费也是为人格买单。这方面小米手机和自媒体逻辑思维已经开了先河。\n第二、品类非标化。\n移动电商将会打破固有的商品类目形态，以京东的3C为例，所有品类商品的价格、类型等几乎千篇一律，呈现出“流水线”式的发展态势，没有可供消费者选择的对比性和差异性。相比如非大众化的品类，像食品、珠宝、首饰、美妆、母婴以及跨境类商品等将会在微商平台上大卖。\n第三、产品平台化。\n所谓平台化，在移动互联网里更多的理解是指在一条产业链里，实现上中下游的打通和联系的这样一个平台。大量微商的涌入必然会带动产品向更深的方向发展，这时候就需要用平台化思维建立一个完整的商业生态，从用户购买、商家发货、物流查询、收货评价、商家交易系统的对接等一个完整流畅的闭环。在这方面微信只是开了一扇窗，实现上中下游的互通还需开发者来做，第三方就是要打造一个统一的平台来重新构建B端和C端的连接和关系。\n第四、渠道多维化。\n虽然微信坐拥移动社交流量第一入口，但是经过一段时间的检测，从最终的转化率来看并不理想。对于微商们来说流量入口永远是排在第一位的，多维化渠道就是将各种社交入口的流量汇聚到一个平台上，qq空间、陌陌、易信、来往、微博、博客等都是比较好的通道，将分散的流量整合到一起输送给商家，虽然这是一个很大的工程，但是对微商们来说意义非凡。\n第五、营销人人化。\n随着移动电商的去“中心化”，全民电商和营销人人化的时代到来。在信息大爆炸的新闻资讯，社交网络里，每个人都被动或主动成为信息的传播者。看到一款好玩的游戏，一篇优美的文章，一段感人的视频，甚至一件漂亮的衣服，即使在没有利益驱使的情况下也会情不自禁去转发，分享。这种现象在朋友圈里极为常见，因为低门槛、零成本许多微商们跃跃欲试，未来当所有的社交分享都实现互通时，这种营销将会更加普遍。\nB2C将是微商的未来\n腾讯利用微信在电商上的布局已初见雏形，不管是为京东提供的一级购物入口，大众点评，嘀嘀打车还是重启的拍拍网。目前微信电商主要有三种形式： O2O；C2C；B2C，我认为微商的未来还是B2C。\n从整个电商生态来说，O2O是玩资本和平台的，虽然大家都在吆喝，但市场还不是很成熟，整合资源，培养市场需要耗费巨大时间和财物成本，从目前第三方发展来看，大家都只是在试水，还未形成规模效应；C2C看起来不错，但是C2C存在很多缺陷，因为C2C上都是小卖家，这意味着产品的品质无法保证；维权艰难；没有统一的入口；货源不稳定。从这些弊端可以看出个人小卖家不会成为一个很成熟的电商模式。\n另一方面从从淘宝的生态发展也可以看出微信最终的生态一定是从C2C到B2C，最终要取得用户口碑，满足用户的体验，一定是走B2C的模式。\n2015，移动电商的势不可挡，800万淘宝卖家的迁移必将会给移动市场注入新的活力，数以千万的微商们也将迎来“井喷式”发展。\n作者：孙涛勇，微盟CEO\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100538/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "小马奔腾出品“姑嫂的战争”大结局？李莉深孚众望，金燕黯然出局", "content": "短短三天，金燕（金验，李明遗孀）从义正辞严的守护者变成了被董事会抛弃的“失败者”——九个月前也是这个董事会推举了在李明离世后担任小马奔腾的董事长。在31日\n金燕发出声明\n的72小时后，“姑嫂的战争”竟迅速落幕，小马奔腾发出公告，正式宣布李莉（李明姐姐）出任公司董事长，“公司法定代表人由金验女士变更为李莉女士”。截止到发稿前，金燕并未发表相关声明。\n李明在年初“因心肌梗塞”突然离世，未来得及留下遗嘱，其所持股份于是就成了这场姑嫂战争的导火索——李莉代持李明股份成为了金燕与李莉权力之争的关键，这就是金燕此前所谓的“李明股份被代持的情况一直被隐瞒，某些股东有恶意侵占他人合法权益的嫌疑”，更糟糕的恐怕是，金燕本人并未确实地继承李明股份，也即“先夫李明的遗产，包括他持有的公司股份，完全没有在合法继承人中进行确权分配”，因而其本人在公司的地位及权力亦会受到极大挑战的原因，“遭到小马奔腾的部分股东与董事的反对，甚至阻碍本人履行董事长合法的权利与权力”。可想而知，这九个月来，金燕所承受的巨大压力和空前的阻力——连象征权力归属的“印玺”公章也遭“带走”，在今天看来可以想象当时战争的另一方早已做好了决战的准备。\n金燕的黯然退场真的是这场内乱的终结篇吗？31日的声明里，金燕看似已留下后手，准备好了未来的反击，“在发出本公告之时，我已经委托专业法律顾问团队，就公司和李明先生遗产相关的事项进行全面调查。我将通过法律途径维护我女儿、我本人以及小马奔腾的合法权益。”\n附：北京小马奔腾文化传媒股份有限公司关于更换董事长与公司法定代表人的公告\n北京时间2014年11月3日，北京小马奔腾文化传媒股份有限公司（简称“小马奔腾”）正式宣布，公司董事李莉女士出任公司董事长，同时根据《公司章程》的规定，公司法定代表人由金验女士变更为李莉女士。\n作为公司新一任董事长，李莉女士将在各位股东的支持下、在小马奔腾现有高管团队的协助下，负责公司的战略规划以及日常运营事务。\n李莉女士表示：“小马奔腾自成立以来一直得到了来自公司历届管理层及业界同仁的大力支持，对此公司不胜感激。本人作为公司主要创始人股东之一，得到了公司各位股东及董事会的支持，我本人深表感谢！我将竭尽全力带领公司秉承李明先生一贯以来的经营方针，继续把小马奔腾股东利益放在首位，同时将把公司自今年以来所进行的业务重组活动进一步向前发展。小马奔腾董事会深信，公司的业务模式和各项资产有着巨大增长潜力，公司今后一定能够抓住各种商机为股东、为管理层及各位合作伙伴创造更多的利益，实现多赢。能够与各位董事以及现有管理团队和合作伙伴共事，我本人深感荣幸！”\n小马奔腾相关负责人表示，针对近期媒体上相关报道，公司将选择合适的时机就后续内部管理及运营情况予以进一步说明和公示。\n以下为小马奔腾公告全文：\n本公司及董事会全体成员保证本公告内容不存在任何虚假记载、误导性陈述或者重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\n北京小马奔腾文化传媒股份有限公司于2014年10月31日召开第二次临时股东大会及第一届第九次董事会，经股东大会及董事会讨论决定，任命李莉女士为公司董事长，该决议已于当日正式生效。股东大会及董事会决议已在公司内部宣布，会议召开及任命流程符合法定程序及公司章程的相关规定。\n小马奔腾自成立以来一直得到了来自公司历届管理层及业界同仁的大力支持，对此公司不胜感激。李莉作为公司创始人李明的姐姐，同时也是公司主要创始人之一，公司相信李莉董事长将带领公司在秉承李明先生一贯以来的经营方针下，继续维护小马奔腾的品牌，切实保护股东及公司权益，保持公司各项业务后续正常稳步地发展。\n特此公告。\n北京小马奔腾文化传媒股份有限公司\n2014年10月31日\n附件：李莉女士简历\n李莉，女，1963年7月25日出生。北大光华EMBA毕业。自2002年起，分别担任北京雷明顿传媒广告有限公司副总，北京小马奔腾壹影视文化发展有限公司执行董事、经理，西安小马腾飞影视文化发展有限公司法定代表人执行董事，北京龙马威科技发展有限公司法定代表人执行董事，北京小马奔腾演艺文化有限公司法定代表人执行董事。\n作为北京小马奔腾文化传媒股份有限公司发起人股东之一，其自北京小马奔腾文化传媒股份有限公司成立以来，一直担任北京小马奔腾文化传媒股份有限公司的董事、副总裁。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100547/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "贾跃亭：“乐视有苦不能说……下一站，韩国”", "content": "文/《财经》记者 宋玮 贺树龙\n乐视网（300104）董事长兼CEO贾跃亭还没有回到中国内地，而此时距离他离境已四个月有余。\n\n10月17日，身在香港的贾跃亭接受了《财经》记者的电话专访。在电话中，他回应称：“很多将乐视和政治联系起来的言论，都是谣言，乐视是个百分之百市场化的公司。”“我不回来，是为了全力以赴把海外业务做扎实。”\n\n他认为，现在海外还没有出现与乐视类似的模式，所以要利用这个时间窗口与亚马逊等美国互联网企业竞争，而目前有关乐视的各种传闻均属谣言，来自竞争对手。\n\n但在外界看来，在过去的四个多月里，他的遭遇已不止于“谣言”。此间，互联网电视的主管部门国家新闻出版广电总局（下称“广电总局”）频频发文，对视频行业进行了空前力度的整顿。受此影响，乐视盒子停售，到10月中旬，乐视网股票三度停牌，市值蒸发了100亿元人民币左右。\n\n乐视网COO刘弘在接受《财经》记者采访时表示，乐视电视还未接到广电总局的书面整改通知，但口头通知已到，乐视网正积极与广电总局协商如何整改。\n\n此前，有广电系业内人士向《财经》记者透露，广电总局曾召集所有视频集成播控牌照方来京开会，会上以口头方式要求，有关牌照方暂时不能与乐视网合作。截至《财经》发稿，两者的协商仍未达成，广电总局态度没有变化。\n\n10月27日，在经历了此前一周内连续三天股价下跌之后，乐视网再度停牌，公告称因正在筹划重大事项。这已是乐视网自7月份以来的第四停牌。截至《财经》发稿，乐视网仍在停牌状态，股价定格于10月24日收盘价：33.51元，接近7月17日创下的年内最低股价32.65元。\n\n即便如此，在海外停留数月的贾跃亭暂时仍无回中国内地之意。他在接受《财经》记者专访时称，乐视颠覆了电视行业，但“千万不能说我们是在颠覆广电行业，因为我们这种模式和广电其实还是非常互补的”。他认为，乐视拥有最强的传输能力、最高效的入口、最多的视频内容，因此可以推动广电体系的创新和变革。\n\n2010年8月12日，贾跃亭创办的乐视网在A股上市，成为中国视频行业第一家上市公司，当年乐视网营业收入2.38亿元，净利润7009万元。顶着三网融合第一股的光环和产业“颠覆者”的创新形象，乐视网市值一路走高，2014年初一度冲到了410亿元人民币，成为创业板市值最高的公司，贾跃亭也跃升创业板首富。在市场最乐观时，民族证券、中金公司等预测乐视网未来市值将超过千亿级。\n\n但从巅峰到低谷，不过短短数月。随着广电总局整顿出台和各种传闻争议，乐视网股价不断走低，10月27日乐视网停牌前，市值已跌至281.88亿元。\n\n但同时，乐视网新发布的季报却颇为亮丽，看不到相关整顿和传闻的影响：今年前三季度营业收入47.45亿元，同比猛增247.56％，净利润2.18亿元，同比增长18.36％。\n\n10月17日接受《财经》记者专访时，贾跃亭称，\n“乐视最不容易的地方，第一是有苦不能说，第二是诸多不相关的事情扣在我们身上。”\n当《财经》记者问到“汇金立方的王诚是否就是传闻中的令完成”时，贾没有正面回应，只是说：“汇金立方的投资不是一个非正常投资。”\n\n而在2013年7月，贾跃亭接受《财经》记者专访时曾表示：\n“令家一个亲戚在乐视Pre—IPO的时候进入，占到极低的股份，1％左右。”\n（令家指正在接受组织调查的时任山西省政协副主席令政策家族）。\n\n在了解乐视历史的业界人士看来，\n贾跃亭多年来深谙资本运作和政商关系，从山西垣曲到太原再到北京，游走在监管和政策的红线内外。乐视昨日成功受益于此，今日受累也源于此。\n随着事态发展，乐视和贾跃亭不为人知的另一面正在逐渐显现。\n\n乐视的命运，已不全在贾跃亭的掌握之中。\n起步\n从23岁成立第一家公司到30岁来到北京打拼，早年的贾跃亭大体上是一个越挫越勇、越勇越挫的个体户，他追逐见到的每一个机会，懂得借力打力，带有机会主义色彩\n\n山西商人贾跃亭有着和其他互联网精英截然不同的成长历程，但他不是人们传说中的“煤老板”。\n\n1973年，贾跃亭出生于山西省临汾市襄汾县，父亲是当地一名中学教师，家境普通。上世纪90年代，从山西一家税务专科学校毕业后，他未回老家，而是来到女友的家乡运城市垣曲县地税局当了一名普通的网络技术管理员，月薪300元左右。\n\n当地一名官员称，当年贾跃亭身上的第一个标签是副县长的女婿。垣曲时期的贾跃亭嗅觉敏感，冒险有余，谨慎不足。该官员称，当时贾在地税局捧着铁饭碗搞副业，经常上班时间有事就走了，他的领导也不好说什么。\n\n23岁时，贾跃亭辞职创办山西垣曲县卓越实业公司，做胶印厂和钢材买卖等多种生意。但他并不满足这些业务所带来的微薄利润，随后筹得500万元人民币，开始投资建设卓越双语学校。\n\n一位垣曲本地人告诉《财经》记者，当年整个县城对于一位二十五六岁青年可以斥资500万元盖学校的举动议论纷纷。\n\n工商资料显示，卓越实业的注册资本是50万元，贾出资20万元，他的妻子出资20万元。贾跃亭离开垣曲几年之后，卓越实业的法定代表人变更为他那位已经退休的岳父。\n\n卓越双语学校是当时垣曲县唯一从小学到高中全覆盖的私立学校，颇受欢迎，但是这并没能让这位年轻人的野心就此而止。\n\n除了涉猎印刷、钢材、教育，贾跃亭还开砖厂，做运输，经营过一家电脑培训机构，做了几个月种子生意，他甚至还开了一家快餐店，取名麦肯基。\n\n与贾一起经营过砖窑厂的人士告诉《财经》记者，贾跃亭所做的业务或许不是最赚钱的，但想法一定是最超前的。他总是在经营老业务的同时就开展了新业务，在新业务还没有成熟的时候又开始了另一项新业务，他并不追求业务能否盈利，只是想着生意可以做多大。有人认为，贾跃亭喜欢铺摊子、讲故事、嗅觉强于执行力的行事风格在垣曲就已养成。目前，乐视集团的业务涉及农业、影视、电商、红酒、视频、电视产品、车联网等。\n\n据知情人士介绍，1998年前后，贾跃亭在一个饭局上偶然接触到“通讯业务”，意识到这是一个大机会，便抛下了他的胶印厂、钢材厂和双语学校，带着妻儿来太原闯荡，并成立山西西贝尔通信科技有限公司（下称“山西西贝尔”）。\n\n一位贾跃亭早年的生意伙伴告诉《财经》记者，1998年的贾跃亭，为了介入移动基站建设，曾怀揣20万元现金，蹲守在山西联通一位领导家门口。\n\n这位生意伙伴说，当时贾全部身家大约30万元左右，他找到一名负责基站建设的山西联通领导，希望可以拿到一些项目，而此前他并不认识对方。为了表达诚意并达到目的，他在对方家门口站了一个晚上。\n\n此后，贾跃亭接到了一笔大项目——当地移动运营商大建基站，而贾跃亭做的就是为基站生产和安装避雷器。他的西贝尔事业也由此开始。\n\n山西西贝尔的第二笔生意是向运营商推销直放站（通过直放站放大基站信号,再传向更远更广的地区）。当时贾跃亭从网上看到四川有人生产直放站，便打电话过去询问加盟事宜，对方以为他是个骗子，为了说服对方，贾拎着公章和公司营业执照当天就去了四川。最后，这笔生意让他赚了一两百万元。\n\n从成立第一家公司直到2003年，贾跃亭大体上是一个越挫越勇、越勇越挫的个体户，他追逐他所看见的每一个机会，懂得借力打力，带有机会主义色彩，这种商人在山西遍地都是。但贾跃亭与他们不一样的是，他还是半个理想主义者，所以他来到了北京。\n贵人\n视频网站创业需过三关：牌照关、资金关以及行业资源关。多年以来，乐视网在同行眼中都是神秘的“通关”高手\n\n2003年，贾跃亭刚踏入北京时，与当年初到太原四处寻找机遇的小镇青年并无不同。他在紫竹桥美林公寓租住一处民居兼当办公室和住所，成立了北京西伯尔通信科技有限公司（下称“北京西伯尔”）。\n\n贾跃亭在北京并无任何过硬关系，所以他第一次采用了合伙人创业的模式，合伙人包括现任乐视网副董事长刘弘。贾跃亭在北京的第一个大手笔，是在大约150万元人民币的创业资金中，拿出上百万购置了一辆宝马七系轿车，他还聘请了一名籍贯山西的司机。\n\n几个月后，北京西伯尔拿到了它在北京的第一个招投标项目——北京网通的室内覆盖资质。一位乐视早期员工告诉《财经》记者，这个项目正是其中一位合伙人借助其在网通的关系撮合而成。\n\n此后，北京西伯尔专门承接电信运营商不看重但又必不可少的室内外网络覆盖业务，时值电信高科技企业兴起，移动通讯、互联网处于上升期，贾跃亭抓住机会开始发展手机流媒体业务，涉足互联网。\n\n2004年，脱胎于北京西伯尔流媒体部的乐视网正式成立。\n\n贾跃亭新事业的规模，与山西个体户时期的小打小闹不可同日而语。虽然从事的项目像从前一般头绪繁多，并且同样是成败参半，但是一个显著的区别已经出现：贾开始有“贵人”相助。\n\n在中国，“贵人”往往指的是那些手中有权势的政治家。在过去土地是最好的权力变现形式，所以中国房地产行业或是某些垄断行业常会看到“贵人”的影子。而在互联网等新经济行业中，早期精英们接受的多是西方教育，信仰阳光下的财富，他们认为自己不需要“贵人”。\n\n贾跃亭在某种程度上打破了这一规则。贾跃亭黑瘦，身形不高，见到生人略腼腆，走路速度很慢。一位与贾相熟多年的业内人称，贾酒量很小，并不善于交际，但是抓关键关系的能力极强。\n\n一位与贾跃亭相熟的商人称：“他可以把10万块钱花出100万的效果。”该人士举例说，对方夸奖你的豪车不错，普通商人会慷慨借给你开几天，而贾可能会选择当场把车送给你。\n\n2005年前后，经人介绍，贾跃亭结识了网通天天在线的总裁王诚。上述商人称，此人或是贾跃亭其后发迹的枢纽之一。前述乐视早期员工则告诉《财经》记者，当年乐视日子过得艰难，想尽办法找商业合作机会，最便捷的路子便是，拿手中的视频片源和运营商或运营商子公司合作，对方向用户收SP的费用，适当给乐视返点。\n\n当年的网通天天在线，是中国网通集团旗下的一家子公司，原名九洲在线，是网通进行体制创新，与IDG、软银等投资公司共同打造的一家电信增值和互联网增值服务企业。\n\n在2004年天天在线成立的发布会上，一名通信行业的记者首次见到了王诚。他告诉《财经》记者，在场记者纳闷，这位从来没在网通体系下出现过的中年男子居然任职总裁。王诚的名片上印了多个头衔，如中国青年企业家协会副会长等。这名记者随后被在场一位相熟的网通高层人士告知，王诚是一位政要的弟弟，建议找王诚做个专访。\n\n《财经》记者查询发现，\n上述政要有一名胞弟，名叫令完成，后改名王诚。\n\n相关资料显示，王诚曾在新华社从事多年采编工作，网通天天在线的发布会是其第一次对外公开亮相。\n\n一位知情者透露，早期西伯尔与网通天天在线的业务合作收效极小，但王诚和贾跃亭却成了非常铁的朋友。该人士称，王诚身上有着浓厚的理想主义色彩，王诚多次提到他深信在三网融合的背景下，国内视频网站一定能做起来，而贾跃亭则是一个头脑清醒又敢于冒险的生意人。两人还是山西老乡，贾跃亭发家的垣曲县距离王诚老家平陆不到两小时车程。因此，两人一拍即合。\n\n王诚曾于2005年7月出版过一本书，名为《通信文化浪潮》。王诚写道，我国通信文化产业迎来了千载不遇的发展机会，他还引用了一名法国记者的话，“在因特网时代，只要谁买下文化，谁就可以控制时代。”而他的理想就是将天天在线打造成一个电视化、娱乐化、家庭化、精品化的“网络电视”。这与今日乐视电视十分相像。\n\n2008年，乐视网第一次公开融资，北京汇金立方、深圳创新投资、深圳南海成长精选基金三家向其注资5200万元。王诚便是北京汇金立方的早年合伙人之一，2008年的工商资料显示，其在汇金立方出资额为2万元，持股0.04％，其登记的住所是“北京市海淀区羊坊店路3号5楼×门×层×号”。那是一个闹中取静的低密度成熟小区，其更为人知的名字是：新华社皇亭子宿舍区。院子北面是京西宾馆，再往北是复兴门外大街，隔街相望中央电视台和世纪坛。\n\n但2010年6月4日乐视提交的招股说明书中披露的，北京汇金立方投资管理中心合伙人名单中并未出现王诚的名字，却有一位家住北京顺义区鲲鹏集团公司宿舍的女子王玲，其在汇金立方的出资额也为2万元，持股0.04％。\n\n《财经》记者查询发现，2008年入股乐视前后，北京汇金立方分别投资了神州泰岳（300002）和东方日升（300118）这两家准上市公司。神州泰岳于2009年提交招股书，2010年6月23日，在乐视网提交招股书的19天后，东方日升也提交了招股书。神州泰岳和东方日升的招股书中均显示——北京汇金立方第七位合伙人为王诚，出资2万元，持股0.04％。\n\n北京汇金立方投资管理中心（有限合伙）的工商资料显示，王诚确为该公司合伙人之一，2008年4月出资2万元加入汇金立方。王玲是在2009年12月17日货币出资2万元，出现在了新一批的合伙人名单中，此时王诚名字已消失。\n\n贾跃亭在2013年7月接受《财经》记者专访时曾提及，“令家一个亲戚在乐视Pre—IPO的时候进入，占到极低的股份，1％左右。”\n\n这个“亲戚”是否就是王诚，即传闻中的令完成？\n贾跃亭在专访中没有正面回应《财经》记者的求证。\n而北京一位大型投资公司相关人士曾向《财经》记者表示，该公司本有意投资乐视网，但在做尽职调查时发现，其部分股东与个别政要有关联，因此退出。\n\n贾跃亭则在专访中回应《财经》记者称，汇金立方当年投资乐视，是一次正常的、纯粹的财务投资。\n\n贾跃亭称，当年乐视网的融资很困难，而汇金立方是唯一能够看懂乐视模式的公司。“至于什么王玲和王诚，这和我们无关，互联网公司不希望和政治有任何关系。在乐视的发展过程中汇金立方也没有给予任何帮助。”\n\n不过，在2005年结识王诚之后，贾跃亭和乐视网的发展确是驶入了快车道。贾陆续认识了深圳创投系和深圳同创伟业系。一位互联网行业的风险投资人告诉《财经》记者，他曾亲耳听见一位金融圈重要人士对贾赞誉不迭，称其为资本运作高手，是下一代领军人物。彼时乐视员工不过30人，工商资料显示，其中本地员工5人，外地员工25人，尚未产生利润。\n\n在中国，视频网站的创业要难于其他互联网领域。因为高昂的内容版权费用和带宽费用，视频网站对资金更加渴求。同时，需申请多种牌照，受工信部、文化部、国家新闻出版广电总局、宣传部、网信办等机构的多头监管。优酷网一名高层人士告诉《财经》记者，视频网站笼罩在一张隐形大网之下，由于标准不清、政策滞后或政出多门，业务时常受制。\n\n该高层人士称，\n视频网站创业需过三关：牌照关、资金关以及行业资源关。而在同行眼中，乐视网多年来一直都是“通关”高手。\n\n2004年，原国家广电总局接连出台39号令、34号令和42号令，为视频网站运营划定准入的红线。其中一条，要求互联网站必须申请获批《信息网络传播视听节目许可证》，即业内俗称的“视频牌照”后才可投入运营。乐视网是第一批与新浪等少数几家民营企业一起拿到许可证的公司。之后原国家广电总局又对视听内容按照手机、PC和电视终端分别核发许可证，乐视又成为了目前民营视频企业中第一家也是唯一一家拿到手机终端内容运营牌照的公司。2006年，乐视网还获得上海移动的视频流媒体SP牌照。\n\n在与运营商的合作上，乐视网也比其他视频网站要深入。当年乐视网旗下的“乐视无限”为中国联通的手机流媒体业务品牌“视讯新干线”提供了超过70％的内容，与中国移动也签订了十多个基于PDA手机的流媒体项目。\n\n从始至终，乐视网与其他国内视频网站拥有完全不同的“基因”：后者一开始就是YouTube模式的模仿者，借助国外风险基金顺势发展，最终选择在纳斯达克上市；乐视网则脱胎于中国管制严密的电信运营商合作体系，而且从第一天起，乐视引进的就是中国内资基金，上市也选择了国内创业板。\n\n2010年6月上市时，乐视网在国内网站的流量排名为168位，远远落后于优酷的第10位、土豆的第12位和激动网的第67位，但这些视频网站至今仍在亏损中摸索，远不及乐视网公布的财务指标健康。\n\n根据乐视网上市公告，其前两大收入分别是付费用户和广告，其最大的广告客户北京新锐力广告有限公司，办公人员长期只有2位，但发展出了千万级的广告业务。另外两个广告客户北京中视龙圣广告有限公司和北京春秋天成广告有限公司，法定代表人是同一个人，名叫陈杰，前者办公地为北京通州区县镇兴一街564号，后者在北京怀柔区于家园二区甲1号楼4门，两家公司的成立日期仅相隔三个月，注册资本金同为50万元。\n\n工商年检报表显示，2008年，中视龙圣营业收入为零，净亏损0.45万元，从业人员1名，但2010年的乐视网招股书披露，中视龙圣在2008年为乐视贡献了651万元的广告收入；2009年，中视龙圣营业收入8.5万元，净利润为0.23万元，从业人员2名，乐视网招股书披露，中视龙圣在这一年为乐视贡献了324.5万元的广告收入。\n\n华兴资本CEO包凡评论说：“一个排名第17位的视频网站，却有业内第一的财务指标，变戏法啊。”\n\n乐视网最终在管制和审核堪称严苛的中国内地A股顺利上市。一位知情人士称，站在投资方立场，优酷已在美国提交招股说明书，视频领域需要一家大的纯内资的上市公司。该知情人称，乐视网上市，背后的投资人意愿更强烈。\n\n贾跃亭告诉《财经》记者，对于之前媒体质疑的乐视财务作假，证监会曾做过深入调查，这（仍批准上市）意味着，乐视在业务上没有任何问题。\n\n对于贾跃亭或其他贾家人在为他人代持乐视网股份的传言，乐视网董事会秘书张特接受《财经》记者采访时坚决否认：“怎么会有代持呢？代持的话，那相当于虚假披露了，证监会也会有处罚的。”\n\n公开资料显示，贾跃亭一直持有较多的乐视网股份，最高时接近70％，目前为44.21％，在发展过程中，即便乐视网资金紧张，他也不愿过多稀释自己的股权。\n\n“小人物来京，靠着自己的想象力和资源，一步步长大，最后在一个奇迹般的机会里成就了一家上市公司，这就是贾跃亭前半段历程。”一位乐视早年员工称，刚来北京时他和贾跃亭走在国贸大街上，贾突然说，我们将来一定要成为这里的佼佼者。\n\n资本\n贾跃亭的一个合伙人说：“山西人以经营票号闻名，而贾跃亭更是一个很敢玩钱的人。”乐视网上市前后的数年间，不乏踩线的资本运作\n\n上市总会让创业者尝到“点石成金”的妙处。\n\n2010年8月，乐视网抢在优酷赴美之前四个月在中国内地上市，成为中国网络视频行业第一家上市公司。而身处在全球市盈率偏高的二级市场，乐视网在上市后不到三年时间，市值就超过优酷土豆，2014年的市盈率达110.54倍，而创业板平均市盈率不到50倍。\n\n多位互联网圈和金融圈人士在接受《财经》记者采访时表示，对乐视网的感觉是“虚虚实实”，乐视所做的业务确实有料，但是其自我包装以及种种看不明白的资本运作，又令人感觉有些虚。\n\n多位圈内人认为，贾跃亭擅长资本运作。2002在山西成立山西西贝尔时，贾跃亭个人出资额为70万元人民币，不到一年时间，出资额就增加到了2400万元。\n\n但在太原结识贾跃亭的人士向《财经》记者表示，业务在亏损状态下，公司注册的出资额一年内增长30多倍这种操作在山西很普遍，比如找一家会计公司，再找一家贷款公司，可以迅速将公司总资产和营收放大。\n\n贾跃亭在北京的合伙人告诉《财经》记者，北京西伯尔时期，公司的发展资金几乎全部来自银行贷款，真实收入对贾而言并不重要，他会想尽办法去贷款来发展新业务。“山西人以经营票号闻名，贾跃亭更是一个很敢玩钱的人。”\n\n玩钱，在A股市场里有时被解释为庄家和财技，但这些往往都发生在十年前。随着监管的日益严厉，这种做法少了许多，或者潜入地下。\n\n但在乐视网身上，外界仍能看到某些界线模糊的资本运作行为，其中最被业内质疑的就是2013年乐视对花儿影视的收购。\n\n2013年9月，创业板疯狂上涨之时，乐视网突然停牌一个多月。10月乐视网宣布，将同时收购《甄传》制作公司花儿影视以及乐视新媒体两家公司。收购方式为发行1009万新股收购乐视新媒体，获得3亿元现金，然后再发行2130万股新股加上2.7亿元现金收购花儿影视。\n\n这起收购与浙富控股溢价30倍收购灿星持有的梦响强音股权、欢瑞世纪借道A股某鞋底制造商间接上市，被业界并称为2014年A股三大经典收购案。其令人瞩目之处在于——增发了股份，但现有控股股东的持股却未被相应稀释。\n\n在此次收购中，贾跃亭做了虚实两件事。\n\n所谓实，是指花儿影视本身作为内容提供商是一个不错的资产。同时，花儿影视和乐视网属于产业链的上下游，协同效应明显。\n\n所谓虚，就是用1009万股乐视网股票买了一家空壳公司——乐视新媒体。该公司是在乐视停牌后的第22天，由乐视副总裁高飞在天津注册的。\n\n工商资料显示，其控股股东为乐视控股（北京）有限公司，这是一家贾跃亭和贾跃芳（贾跃亭的姐姐）绝对控股的公司。\n\n针对质疑，乐视网董事会秘书张特回应《财经》记者说，“那家公司成立不久，账上有3亿元现金，我用3亿元去收购它，这个很合理。而且认购人（乐视控股、红土创投）认购的标的股份还要锁定三年。”\n\n但是，在双方当时签订的《发行股份购买资产协议》中，并未提及3亿元现金一事。\n\n此事的焦点并不在于收购价格合理与否。一位基金公司合伙人分析称，一般而言，增发股份收购资产会稀释现有股东的股权比例。此次乐视网通过增发收购花儿影视稀释了贾跃亭的股权，他随即又注入了一个由自己控股的公司到乐视网，因此其在乐视网的持股比例由交易前的46.57％变为44.66％，控股地位几乎未有变化。\n\n该合伙人称，这相当于以每股29.73元的低价，对乐视控股进行了一次定向增发。控股股东明知有重大利好而以低价增发，虽然证监会并不禁止，但可能有损其他股东尤其是中小股东的利益。\n\n发表于2013年10月北京商报的一篇文章评论说，“贾跃亭已经为自己打造出了一个资本永动机，今后每次在外部大肆收购之时，都可以顺道注入一个自己的公司，这样乐视网在无限扩张的同时，又不会让贾跃亭的控股地位有丝毫损伤。”\n\n贾跃亭在A股市场所做的另一件受质疑的事情是，频繁质押自己持有的乐视网股份。依据公司公告，自乐视网2010年8月上市至今，控股股东贾跃亭累计质押股票10次（其中2014年2次，2013年5次，2012年1次，2011年2次），解除质押14次，另一大股东贾跃芳女士也曾质押3次。\n\n上市公司大股东求钱若渴，却又不愿因减持而削弱控制权或碍于身份不宜减持时，通过质押股票融资是很好的解决办法（\n虎嗅7月21日文章\n）\n。但在2013年近900家发生高管质押股票的上市公司中，像贾跃亭这样质押比例大且次数多的情况并不多见。贾跃亭姐弟刚从东莞信托、山西信托、上海国际信托、中铁信托等机构解押股票，转手就又将股票质押给东方、中信、平安等证券公司。\n\n北京大学法学院副教授邓峰则告诉《财经》记者，\n这些资本行为很难用合法不合法来评判，只能说是灰色的。\n\n2014年初，正值贾跃亭顶着颠覆传统电视业的光环和产业整合先锋的形象，乐视网市值冲到410亿元，成为创业板市值最高公司，贾跃亭也跃升为创业板首富。\n\n此时，贾跃亭姐弟的资本运作达到一个小高潮。贾跃亭连续8次进行质押式回购交易，贾跃芳在今年上半年则陆续减持1400万股，累计套现金额约为7.1亿元。贾跃亭姐弟四年间共计12次的个人股权质押融资，这些钱到底流向何方？\n\n依照2014年7月乐视网披露的《关于控股股东股票质押式回购交易的公告》，贾跃亭从2010年至今，共质押262223800股，占其持股数的70.52％，占公司总股本的 31.17％。\n\n如果以35元/股，创业板通行的30％的质押率测算，贾跃亭通过质押获得的融资额约为27.5亿元（由于近一年股价多数时候在40元以上，真实融资额可能高于这个数值）。而乐视网上市时仅募集资金7.3亿元。\n\n关于这几十亿元融资款的去向，公告中只是简单说明——用于个人投资。一位基金公司的合伙人告诉《财经》记者，受监管法规所限，贾跃亭个人募集的几十亿元融资无法直接给上市公司发展新业务所用，只能采取上市公司向个人借款等形式才可使用。\n\n但是，根据乐视网财报，并无此类借款协议。这意味着乐视网并没有在贾家姐弟多次的股权质押融资中获得直接的资金支持。\n\n上述合伙人称，一般而言，此种融资额的去向有两处，一种可能是运作个人控股的关联公司。目前贾跃亭控股的公司，有乐视控股（北京）有限公司、乐视影业（北京）有限公司、乐视娱乐投资（北京）有限公司等。值得注意的是，乐视年报披露的受同一控制人控制的关联公司家数从2010年的5家增至2013年的14家。\n\n另一种可能，则是用来炒作并推高公司股价。通过股票质押融资来获得操纵股价所需资金的手法，在A股市场早有先例，比如2001年名噪一时的庄家吕梁，和其后的德隆系。\n\n吕梁的做法是先质押股票获得巨额融资，通过融资控制一家公司，达到操纵二级市场融资的目的，再用对倒等方法拉升股票，将股票再融资，增加市值，再去质押融资，用新的资金再去做别的股票，用做别的股票的回报去弥补以前的债务和融资利息。再成立新公司，进行新一轮的发展。而维系这种做法的关键是——融资链条不能断。\n\n吕梁和德隆的历史记录表明，深陷质押融资“圈套”内的人，对于频繁融资有着饮鸩止渴般的依赖。高质押率可以换得高融资额，但是平仓线也越来越高，只有保证股价不断上扬或是稳定，才可以控制风险。而股价愈上扬，继续质押融资的诱惑也就愈高，偿债额也随之水涨船高。\n\n目前乐视网的流通市值约175亿元，单日的历史成交金额最高21亿元，近一年日均成交金额大约8亿元，所以用质押所获得的融资额来维持当前股价并不算难。\n\n2013年4月，贾跃亭首次对外界回应此事，说质押融资主要用于电子商务等新开展的业务，同乐视网本身的经营无关联。张特亦向《财经》记者表示，质押的是大股东个人的财产，所得的资金，他会拿来自己投资，与上市公司是两个口径，“上市公司增发不解决整个集团的布局”。\n\n贾跃亭深知高比例质押股票的风险所在，他告诉《财经》记者，乐视正在尝试将风险逐步释放，比如改做股权融资。今年8月7日，乐视向乐视控股、中信证券等五名特定对象发行1.29亿股股份，募集资金总额45亿元。除此之外，乐视生态系统中的子公司也开始股权融资，比如估值50亿元的乐视影业最近已融资完毕。\n\n这意味着，贾跃亭正试图逐步将盈利能力不错的关键业务从乐视上市公司中剥离，成立独立子公司后再进行股权融资，比如乐视体育、乐视云计算。\n\n贾跃亭告诉《财经》记者，乐视的融资能力一直是阻碍乐视生态快速发展的原因之一。但为何选择高风险的个人质押股权方式而非公开股权融资，原因之一是自己不想过早稀释太多股权，更希望把股权留给员工；原因之二则是大规模的长期投资并不适合短期业绩压力大的上市公司来做。\n\n上述基金公司合伙人称，维持高股价的另一个好处是，对于限售股东的减持很有帮助。从年报来看，乐视网大股东的减持节奏保持得很不错。\n\n截至乐视网2014年一季度财报公布为止，包括汇金立方、深圳创新投资集团、上海谊讯、深圳同创伟业在内的乐视早年几家大股东大多套现完成。\n\n汇金立方原为乐视第三大股东，投入2000万元，持股6.06％，其于2011年8月解除限售后的四个月内，就减持了348.86万股。\n\n2011年底，其持股比降至2.95％。按当年乐视网股票均价25元计算，共计套现约8700多万元。\n\n2012年6月12日乐视网送转股之前，汇金立方又进行了一次减持，共计套现1.01亿元（按每股均价35元计算），2012年下半年没有减持套现，股权降至1.64％，持股总数为686.071万股。2013年中报显示，汇金立方持股0.52％。2013年三季度，汇金立方已不在前十大股东之列。乐视网董秘张特称，汇金立方“早就退完了”。\n\n如果按照2013年全年乐视网股票均价33.15元计算，加上当年转增股，汇金立方当年共计套现约2.92亿元。可以估算的是，三年来汇金立方共计套现约4.8亿元，相比2008年的初始投资，投资收益至少在20倍以上。\n\n如今在乐视的十大股东名单里，贾跃亭持股44.42％，贾跃芳持股4.30％，刘弘持股3.32％，曹勇2.42％，贾跃民持股2.38％，吴鸣宵0.73％。除此之外的披露可见股东均为公募基金和其他公司法人。左右腾挪之间，无论是股权上还是业务上，乐视网看似已经走上了正常的轨道。\n\n但过去一直在影响现在和未来。\n考验\n如果在一段时间内乐视网仍无法按照广电总局的要求完成整改，那么它可能被吊销互联网视频牌照。这几乎完全取决于广电总局的态度\n\n一位2013年加入乐视网的员工告诉《财经》记者，在互联网圈内，乐视是一家另类的公司。老板急速扩张新业务，为了吸引外部人才设了30多个副总裁职位，还在不断上线新的业务。相比其他视频网站和硬件厂商，乐视网在业务上走得最为激进，超出了其他视频企业的范畴，其商业模式也引发各方面高度关注。\n\n2014年之后，乐视控股集团陆续推出乐视超级电视、乐视盒子，布局影视、农业，并提出了乐视生态的概念。乐视网副董事长刘弘对《财经》记者表示，乐视网建立的是“内容+平台+终端+应用”的全产业链整合模式，乐视集团的目标是打造乐迷生活圈，以“O2O”的方式去改造现有产业。\n\n通过乐视自主品牌的超级电视和机顶盒，乐视网上大部分视频内容都可在电视上播放，而乐视网自身并没有互联网电视视听牌照和内容运营牌照。此外，乐视还通过自建数十个轮播频道，全天不间断播放电视剧、电影等多类型节目，事实上已与电视台无异。乐视网意图通过与牌照方合作的名义自建电视生态，这赢得了对广电垄断不满的各界人士的一致喝彩，但却违反了广电当局的监管规定。\n\n早在2011年，原国家广电总局就出台了181号文，规定互联网电视的内容必须集成在牌照方（目前有7家）的播控平台上，以达到可管可控的目的。但181号文推出至今两年，真正符合181号文规定的终端产品几乎没有。\n\n与其他互联网企业一样，贾跃亭长期游走在广电监管的灰色地带。面对互联网厂商的攻城略地，广电总局沉默多年。直到今年6月中旬，才频频出手。但在政策压力下互联网企业纷纷从电视端撤出，乐视的轮播频道依旧坚挺地存在着。直到《财经》记者截稿时仍是如此。\n\n今年6月1日，贾跃亭离境出国，乐视的官方说法是，他是为了筹备海外子公司、进行商务谈判、布局海外市场。很快，一条“乐视老板贾跃亭跑路美国”的消息，在社交网络上被传播。媒体曾多次问及贾跃亭回国时间，乐视方面都称“应该会在下个月”。\n\n一家上市公司的CEO云游海外、迟迟不归，这种状况并不多见，更何况是在乐视面临巨大政策压力和风险的时候。\n\n7月中旬，广电总局分别约见中央三大台（CCTV、国际广播电台、中央广播电台）领导以及广东、浙江、湖南、上海四大台及地方广电局，对互联网电视管理与经营工作中存在的问题、整顿方向及整改时间提出了明确要求。有消息称，乐视网被广电总局点名，“总局针对互联网电视及机顶盒下发监管令，其中一条便是要求牌照方对于总局正在查处的严重违规的互联网企业，一定不要与之合作”。\n\n受此影响，乐视网股票在7月16日、17日大跌，市值蒸发63亿元，被迫于7月18日起停牌，并在7月18日中午召开投资者交流会。乐视网随后宣布与中宣部合作打造党建频道、入股重庆广电控股的重庆有线电视网络有限公司曲线申请互联网电视内容牌照等利好消息，并在8月7日紧急融资45亿元。但是，惊魂未定之时，广电总局打来又一记重拳。\n\n8月20日，广电总局约谈了七大互联网电视牌照方。有消息称，乐视和小米再被点名，而广电总局的监管对象从OTT盒子延伸到了电视上。受此影响，乐视网股票再次停牌。\n\n10月27日，乐视网股票今年第四次停牌，原因是“有重大事项发布”。\n\n目前摆在乐视面前的最大问题是——很难找到电视节目牌照方与之合作\n。中国网络电视台（CNTV）一位高管谈及乐视时称，“唯恐避之不及。”乐视盒子在其官网的销售已经暂停，乐视方面表示正在积极配合整顿，乐视盒子重新发售时间待定。\n\n有关专家指出，如果完全按照广电总局的要求进行整改，乐视现有的商业模式将会受到重大影响。乐视模式被看好的一点就是：硬件微利甚至亏损，靠内容收费。但倘若严格执行总局的规定，这一模式将不受自己控制。拥有海量影视版权的乐视，可能会沦为牌照方的一个内容提供商，其命运并不掌握在自己手里。\n\n乐视网副董事长刘弘称，在整改方案中，乐视愿意将内容交给牌照方运营，由它来收费，“我的内容付费模式是没有变的，只是让它来跟我们分成而已”。但这意味着，用户在购买同一牌照方授权的互联网电视机时，能够看到乐视的视频内容，这极大增加了乐视运营内容的难度。\n\n一家广电系企业的负责人对《财经》记者表示，如果在一段时间内乐视网仍无法按照广电总局的要求完成整改，那么它可能被吊销互联网视频牌照。\n\n风口浪尖之际，乐视网的创始人、董事长兼CEO贾跃亭已经远游海外数月，他究竟何时归国，归国后能否顺利回到公司，未来是否会出现令人意外的变局，目前无人知晓。\n\n10月17日的专访结束时，贾跃亭向《财经》记者坦言，如果还能重新选择，他不会让汇金立方成为自己公司的股东，因为从结果来看，他们给公司带来的谣言和风险实在是太多了。\n\n贾跃亭说，他暂时还不会回中国内地，离开香港后他会去韩国。\n本文原载《财经》杂志第410期\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100546/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "【早报】国信办：年内出台互联网新闻管理新规", "content": "【\n国信办：年内出台互联网新闻管理新规\n】11月2日，国家网信办召开移动互联网业界代表座谈会。会上，国家网信办副主任彭波透露，年内将出台修订后的《互联网新闻信息服务管理规定》，他表示，“这将是近期内互联网领域最新、最全、最重要的一个法律法规”。\n【\n工商总局：“双十一”禁用最低价\n】11月3日消息，近日，国家工商总局召集阿里巴巴、京东、苏宁易购、携程等10家电商企业进行约谈，主要围绕如何对“销售行为管理混乱”的问题展开。\n在此次约谈会上，工商总局对当前电商的销售行为提出多项整改意见。“双十一”消费者受到侵权的“重灾区”，主要就是一些假打折误导消费者，以及虚假宣传及违法广告，一些网络经营者使用“全网价格最低”、“史上最低价”、“销量第一”、“排名第一”等违反《广告法》规定的用语开展广告宣传。\n同时工商总局要求“双十一”要防范先涨价后降价方法虚构优惠促销，欺骗消费者，严禁国家明令禁止销售的商品信息发布，不得因促销降低商品质量。\n【\n谷歌正开发Copresence共享应用\n】11月3日消息，据国外媒体报道，谷歌正在开发一款共享应用Copresence，这意味着Android系统将拥有一款类似苹果AirDrop的应用程序。\n这款应用可以被用来在设备间分享文件、邮件、地点以及音乐等。有消息表明，这款应用结合了苹果Airdrop的本地文件传输服务和Android内置基于NFC的Beam功能，并使用WiFi进行数据传送。\n【\n传联想控股9亿控股P2P翼龙贷\n】11月2日消息，联想控股投资9亿元巨资控股P2P企业翼龙贷，联想控股战略投资部高管也将被派任翼龙贷总裁。据媒体报道，翼龙贷之前的股东结构为王思聪46%，法人代持员工股18%，北京同城翼龙网络科技有限公司36%。本轮融资完成后，王思聪个人持股被稀释到20%左右。\n【\nUber再挖角Lyft高管负责国际化\n】11月2日消息，美国的打车软件Uber，最近从美国市场的“死敌”Lyft挖来了一名高管，这已经是Uber从对手挖来的第二个高管。\n据美国彭博社的报道，Uber公司最近招募了曾经在Lyft担任负责运营的副总裁的斯奈儿（SteveSchnell），负责国际化事务。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100460/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "中影股份VS万达院线，谁是真正的“院线第一股”？", "content": "继华谊兄弟、光线传媒成功上市之后，中影、上影、万达和金逸先后进入证监会“预披露名单”，拼抢“院线第一股”成为影业投资者关注的焦点。\n我国电影产业链主要包括：制片、发行、院线、影院四大环节。制片就是拍摄电影；发行则是少数公司的特权（如中影集团、上影集团）；院线是若干家影院组成的“攻守同盟”，以资本或供片为纽带实行“统一品牌”、“统一排片”、“统一经营”、“统一管理”，本质上属于“辛迪加”。\n如果说发行环节行政许可色彩最浓，院线则是市场化较为彻底，可供各路资本驰骋的绝佳舞台。中影股份采用“盟主模式”，依托在发行领域的地位和经验，控股或参股8条院线，席卷全国30%以上的票房；万达院线则是彻头彻尾的“家长制”，旗下是清一色的99家全资子公司，2014年上半净利润达到4.2亿。\n那么，站在资本市场大门口的“盟主”和“家长”谁更有“钱途”呢？\n中影，从历史走来\n1999年2月，原中国电影公司、北影、儿影、中国电影器材公司等8家“历史悠久”的电影企业发起成立了中影集团。2010年12月，中影集团拿出旗下59家企业，与中视总公司、央广传媒、长影集团、江苏广电、歌华有线、 电广传媒、中国联通等8家单位发起中影股份。手握影片进口、影视制片制作、电影发行、电影放映、 影视服务“全牌照”的中影集团持有93%股权，中影股份享受得天独厚的“政策优势”。\n根据招股文件，中影股份主营业务分为四大块：电影发行、电影放映、影视制片制作及电影服务。2012年、2013年营收合计都是41.9亿元，似乎已经触及天花板。\n发行板块由中影蒙太奇、中影数字等6家全资公司及4家参股公司构成。依托母集团，电影发行业务收入丰厚。2011年、2012年、2013年发行收入分别19.36亿、25.32亿和24.45亿，占比分别60.9%、60.2%和57.8%。\n2013年，中影股份发行国产电影209部，实现票房119亿（32部票房过亿的国产片均由中影主导或参与发行）。另外，2013年还发行了71部进口片（27部票房过亿的国产片均由中影主导或参与发行）。\n\n从事发行业务的员工有121名（占员工总数3.6%），人均创收2021万。但是，\n随着我国电影发行市场集中度不断下降，发行权不再被中影、华夏、上影等少数公司垄断，华谊兄弟、光线传媒、博纳影业、小马奔腾、乐视等纷纷加入分食者队伍。\n中影集团将号称“中国三大电影基地之一”的电影制作资产注入中影股份，包括具有60多年历史，拍摄过上千部影片的北影、儿影。目前，中影股份电影制作板块由电影分公司、电视剧分公司、数字基地、中影动画等5家公司组成。2011年、2012年、2013年制片收入分别4.18亿、6.45亿和6.64亿，占比分别13.1%、15.3%和15.7%，看不出明显的增长态势。2013年，中影股份制作电影24部，其中6部票房过亿（总票房23亿）。从事制片业务的员工有946名（占员工总数28%），人均创收70万，比发行业务低了两个数量级。\n近年来，我国电影制作供大于求现象十分严重。2013年拍摄故事片638部，仅有107部票房过亿。按现在的制作、营销成本，国产故事片票房过亿，制作方才有望通过分帐收回成本。但2013年，票房过亿的国产影片为 35 部，实现票房总收入为 103.85 亿元，占\n2013 年国产影片总票房的81.34%。其余600多部故事片，不是票房过低收不回成本，就是根本没有放映！\n同样是因为历史的原因，中影股份还有一个“影视服务”板块（主要是器材销售）。2013年这个板块营收超过4亿元，占比9.6%。\n在可以预见的未来，影片发行、电影制作、电影服务这三块业务能让中影股份活得不错，但潜力不大。有想象空间是放映业务，2011年、2012年、2013年，中影股份电影放映收入分别5.06亿、6.25亿和6.79亿，占比分别15.9%。14.9%和16.1%。\n中影院线扩张战略：控股、参股院线及影院\n中影院线扩张的方式为：从供片发轫，通过控股、参股等资本运营方式建立院线联盟并自任盟主。除了院线，中影股份还对影院进行投资。中影股份目前控股的院线有中影星美、中影数字、中影南方、海南蓝海等4条；参股的有北京新影联、辽宁北方、江苏东方、四川太平洋等4条；其他控股影院有73家（估计中影股份从事放映的2019名员工主要分布在这些影院）；参股影院有13家。10月17日，金地东莞某商业综合体项目与中影星美签约。虽未披露细节，但基本可以断定中影又多了一家间接参股的影院。\n2013年，中影股份控股、参股的8条院线票房合计68亿元，占全国总票房的31.2%。\n2013年，中影星美、中影南方、北京新影联、中影数字四家院线位列票房收入最高的十大院线，票房合计超过50亿，约占全国票房的23%。中影股份控股的4家院线票房及市场排名如下：\n在八条院线之外，截至 2013 年末，中影股份控股的73 家和参股的13家影院，共拥有506 块银幕、7.98\n万个座位。2013年票房8.77亿元，占全国票房总额的4%。\n尽管控股、参股的院线、影院总票房占比超过30%，但在扣除税费、分帐之后，中影股份拿股比确认的电影放映收入仅为6.79亿，同比增幅为8.5%。\n2011年、2012年、2013年，中影股份电影放映业务毛利润分别为5964万元、5680万元和8232万元。而2013年，发行、制作、服务的毛利润分别为4.3亿、1.29亿和8000万元，发行业务占比接近60%。\n通过联盟的方式做大放映业务，尽管声势浩大，但实际收益相对微薄。\n在发行收入回落，制片业务波动的背景下，放映业务毛利增加难当大任。2013年，中影股份净利润为4.92亿，同比下降17.3%。\n万达院线\n万达院线旗下99家全资子公司的150家影院，89家租赁的是万达物业，采取“纯比例租金”。其余61家租赁非万达物业，只有5家采用固定租金。\n2011年以来，万达院线营收的80%以上为电影放映的票房收入。\n2014 年 1-6 月,实现票房收入 19.88 亿元,市场份额约 14.46%,观影人次 4,709 万人。2009 年至 2013 年，票房收入、市场份额、观影人次连续五年位居全国首位。\n最近三年，万达院线及主要竞争对手的票房、市场份额数见下表：\n万达院线的经营模式是由母公司万达集团以资本为纽带，在万达旗下遍布全国的商业地产附设影院，由院线公司租赁使用。除租赁条件优越之外，零售与院线还可以相互导流，共同抬高商业地产的人气及估值，可谓一举多得。\n截至 2013 年末，万达电影院线拥有可统计票房影院 142 家,银幕 1,247 块, 座位\n213,507 个。2014 年 6月30日，影院数进增到150 家，银幕1315 块。\n在万达集团的强力支持下，万达院线2013年实现净利润6.05亿，2014年上半年为4.2亿。\n有意思的是，万达院线150家影院分布在99家子公司中，2014年上半年，净利润1000万以上有8家，净利润500万到1000万的有14家，净利润200万到500万的有34家，净利润低于200万（含亏损）的有42家。\n根据万达商业地产招股文件，遍布全国的159座万达广场中只有47个城市的71座整体完工。也就是说，大约一半的万达影院位于没有完全建成投入使用的万达广场，它们严重拖累了万达院线业绩。如果万达应待影院人气旺起来之后再谋求上市，估值比现在可以高一倍。\n万达院线票房占比不到中影的一半，但经济效益好得多，而且未来仍有极大的增长潜力。差异的根本原因在于资本这个纽带的“刚性”不同。“中影联盟”中资本的作用弱，各类独立主体都会极力主张自己的权益，“盟主”所得有限，而万达院线旗下99家都是全资子公司。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/45607/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "国产手机争相出海：赴美面临8大风险", "content": "搜狐IT  文/宿艺（微信公众号：壹观察）\n\n在国内运营商连续三年大规模降低终端补贴、市场竞争呈现“惨烈”局面下，国内终端厂商正掀起新一轮出海潮。\n\n以中兴、TCL（阿尔卡特）为代表的\n手机\n厂商在布局多年美国市场后，开始取得明显成效。华为在欧洲运营商定制市场历经波折后，份额明显提升。联想则通过收购摩托罗拉移动业务成为美国第五大手机厂商，小米、金立等积极布局印度等新兴市场。\n\n十年之前，在MTK“交钥匙”方案的支持下，国产手机厂商掀起了第一轮出海浪潮，一度进入印度、非洲、东南亚等市场。但缺乏核心技术、品牌与质量，最终导致出海进程夭折。那么，在新出海趋势下，国产手机厂商在国际市场目前又面临哪些变化与挑战？\n\n继9月考察欧洲市场后，《壹观察》近日又赶赴美国，调查美国运营商正在经历的格局转变，以及在市场变化之下，国产手机厂商们在美国市场面临的机遇与挑战，以下为主要信息点。\n\n美国运营商市场格局变化\n\n一、传统美国“四大三小”的运营商格局\n，经过2013-2014年系列收购与整合，已完全被四大运营商（AT&T、Verizon、Sprint、T-Mobile）主导，市场更为集中。\n\n二、美国四大运营商自身格局也在发生变化\n。日本软银收购Sprint之后，推行了一系列整合策略，包括主推高性价比智能手机等策略，正在改变美国以三星和苹果为主的传统市场格局。\n\n三、继Sprint之后，美国第四大运营商T-Mobile也宣布进行\n资费改革\n，新套餐取消了终端补贴套餐，改为话费补贴，将每档套餐下调了20美元。同时向用户提供无限语音通话时间、无限短信收发数量等新市场策略，加速了美国运营商市场格局变化。\n\n四、美国市场智能手机换机潮已经过去\n，超过80%都为智能手机用户，用户换机时间一般为12-18个月（美国与其相比中国等亚洲国家用户换机约为6-8个月），造成目前美国用户转网率与手机更新速度下降，市场容量呈萎缩状态。中兴今年第三季度美国市场份额为7.6％，相比二季度4.5%提升明显，其中主要抢夺的就是三星与日本手机企业的市场份额。\n\n五、美国是全球\n最早部署LTE网络的国家\n，4G覆盖最好，速率最快，目前市场上在售智能手机60%都支持4G。\n\n六、美国\n虚拟运营商市场更为发达\n，最大虚拟运营商企业TracFone用户数量已超过2500万用户，在与四大移动运营商博弈中能取得比较优惠的批发价格，也推出了很多手机预付费套餐，优惠力度明显。\n\n国产厂商赴美需关注以下问题\n\n中国是全球最大的智能手机市场，美国则是进入门槛最高、利润也最高的成熟手机市场。中国手机厂商数量几百家，产品、营销、渠道各异，正经历前所未有的大洗牌格局。而美国市场相对稳定，运营商仍在主导95％以上的手机市场，玩法相对简单但门槛很高。两大市场“玩法”迥异，中国手机品牌进入美国市场，都需要注意哪些问题？\n\n一、\n专利\n。专利问题一直是中国手机厂商出海面临的最大风险，HTC与苹果专利诉讼失利导致其多款产品被美国市场禁售，进而引发了市场全线下滑。目前在美国份额最大的手机厂商分别是中兴与TCL（阿尔卡特）。中兴第三季度市场份额7.6%，为美国第四大手机厂商，在移动通讯领域专利积累丰富。TCL则借助十年前收购阿尔卡特手机业务拥有或者被授权了大量移动专利。而将于年内收购摩托罗拉移动的联想将成为美国第五大手机厂商，也同时收购或被授权了大量移动专利。\n\n中兴终端北美CEO程立新向《壹观察》透露，从2012年开始，中兴每月甚至每周都会收到美国公司的专利诉讼。中国手机厂商一方面加大自身专利研发和创新，另一方面该付费的就花钱协商。千万不能抱着试试看的想法进来，一旦专利官司打输之后整个产品都会被判市场禁入，甚至会把整个公司都赔进去。\n\n二、运营商重视手机质量。\n与国内手机厂商在电商和公开社会渠道大力布局不同，美国95%手机市场还是依靠运营商为主导，产品测试和入网门槛都比国内门槛高处很多，中国很多手机企业往往因质量问题被拒之门外。\n\n三、手机设计本地化。\n美国手机销售门店手机品牌与款式数量都较少，这与美国运营商主导手机定制，以及美国用户对手机需求、使用习惯都有很大关系。中兴目前在美国市场热卖的ZMAX、TCL之前发布的大屏手机与国内市场产品差异很大，反之在中国销售良好的手机往往也并不适合美国市场。\n\n四、ROM优化并非强势需求。\n小米依靠MIUI模式获得了中国市场用户的认同，但美国目前除苹果和微软WP手机外，\n其他\nAndroid手机都主要使用原生系统，在Android基础上进行UI和ROM优化并未被用户广泛接受和认同。\n\n五、品牌。\n品牌一直是中国企业出海过程中遇到的“老大难”问题，中国手机企业最初在海外也是从为运营商“贴牌”做起。程立新对《壹观察》介绍称，中兴手机1998年进入美国，最初的策略是严格按照运营商要求订制，主要以贴牌为主。随着中兴手机在美国品牌建设逐渐加强，特别是其2013年与美国NBA火箭队达成合作，力推体育营销，其品牌知名度从1%迅速提升至16%，2014年11月与火箭队续约后，又与纽约尼克斯队、金州勇士队达成合作。程立新称，随着品牌知名度上升，运营商也希望打上终端厂商LOGO以扩大销售，因此品牌的建立是一个长期和艰苦的过程。\n\n六、电商渠道份额非常小。\n与图书和其他电子产品不同，美国手机电商销售份额不足5%，并且发展缓慢。因此小米等电商平台销售模式在美国市场很难获得规模发展。\n\n七、安全问题。\n小米手机随着海外市场布局，在中国台湾、香港、马来西亚、印度等市场屡因数据安全引发争议。国产手机厂商在安全设计、数据本地化等问题将会成为影响海外拓展的重要问题。\n\n八、遵守当地的法律和游戏规则。\n中国企业在海外市场最常用的竞争方式就是价格战，同时往往忽视产品质量和售后问题。程立新对此表示，中国手机企业千万不要把不要把国内坏习惯带到国外去，打“擦边球”的方式是行不通的，中国企业品牌是一个整体，一个品牌的劣迹会影响中国手机品牌的整体声誉。\n作者宿艺，请关注我的微信公众号：壹观察(guancha01)。本文首发于搜狐IT，转载请注明来源。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100454/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "土曼智能手表：“你们打算什么时候给我退款？”", "content": "百度一下“智能手表”关键词，出现3400万个相关结果，其中天极网提供了275款智能手表的图文介绍，包括三星、苹果、索尼、小米、360、果壳、联想、华为、OPPO等国内外几十个品牌，价格从几十到几千不等，可谓是琳琅满目，应有尽有。\n当智能手表热潮刚刚兴起之时，我就在关注着，尤其当其中一款名为“土曼”的智能手表横空出世，并在朋友圈引爆之时，没有按耐住心中的渴望，参与了第一波的预购，并于2013年9月30日在淘宝下单，然后就期待着当时土曼手表于当年12月底的发货，希望能提前体验，然而直到现在依旧没有看到坑爹的土曼手表长什么样，也没有得到官方的任何解释与主动联系，所以忍不住写篇文章来说说被坑爹的全过程。\n（2014年11月2日晚截图于淘宝网我的订单）\n土曼手表的朋友圈营销奇迹\n关于土曼手表的朋友圈营销，知名自媒体人王冠雄老师在一篇叫做《【一个纪录的诞生】土曼T-Watch微信朋友圈24小时极客营销》的文章中做了专门介绍：“无广告，无软文，无功能介绍，只有3张设计图，只靠微信朋友圈。10条微信，11小时预售36775302元，这就是土曼T-Watch智能手表创下的朋友圈营销记录！这是一场真正的‘极客营销’。”\n当时关于土曼手表的消息真是如文章所说，火爆了朋友圈，吊足了大家的胃口，当创下如此记录还是令人恐怖的，一向理性的我也被吸引了过去，不得不说有一手。这个在微信朋友圈发图片做营销创造了微信朋友圈卖货记录的人名叫“王峰”，现为蓝港在线董事长兼土曼科技联合创始人。\n关于王峰其人不多说，但是蓝港在线旗下的手游《王者之剑》大家应该不陌生，去年曾火爆手游圈，创造过一日收入超250万人民币，去年4月流水超2000万的好成绩。再后来，蓝港在线在去年年底拒绝了某公司的并购要约，启动了独立上市的计划，可惜在今年上半年的赴港IPO冲刺中折戟，也就再没了关于其要IPO的消息。\n所以说，这样的微信营销记录若不是王峰也绝不会这么火，只可惜好的营销没有好的产品做背书，最后得罪的是广大的用户，土曼用户QQ群里的怒火和斥责相信大家早有耳闻。当然，被坑的也不只是我一个，知名自媒体人万能的大熊在今年2月底就写了一篇文章《我去年买了块土曼表的被坑经历》，他下单比我早几天，等了5个月等不及了就吐槽了几句，然后被土曼创始人老汪踢出微信群，退款一直没有打到账户，然后提醒大家别被坑的雄文诞生了，鉴于其影响力，土曼当然是迅速妥当给解决了，但土曼之“失败”与“臭名”已经不可挽回。\n土曼以及土曼人眼里的用户体验\n与大熊相比我的耐心不是一般的好，如今13个月过去了，承诺去年底到手的手表没有收到，我才开始想着要说些什么，而其中的向土曼官方的咨询、投诉、申请退款等一系列行为都石沉大海，女朋友早已开骂，我却淡定如初等待着一个好的结果。而其他智能手表厂商如东软熙康出品的“Buddy”，智能硬件产品体验平台酷加提供的“体记忆T9”智能手表我都早已免费获得并体验，更加对比出土曼团队的研发能力与生产速度之落后，应该是远没有其宣传的那么牛逼的。\n（2014年11月2日晚截图于土曼官网订单中心）\n从今年上半年到现在，我女朋友已经打了三四次电话申请退款事宜，当时被答应得好好的，但就是不见退款打到账户。我自己也曾多次在土曼公众号后台反馈、投诉要求退款却怎么也没有人回复，仅有的一次回复也没有给出合理的解释，更没有后续的反馈。最后逼不得已我又在土曼官网上提出退款申请，依旧没有任何动静，当时就已经气得不行，却有种无奈感。再后来，在某个微信群里遇到个土曼的市场部负责人，说明身份加其微信没有通过我的好友请求，然后有一次群里有人聊到土曼手表我紧跟着诉说坑爹经历，其负责人立马加我微信当面沟通，我则耐心诉说悲惨经历希望帮我完成退款并留下手机号，其当时答应得好好的，然后又没有了然后。\n回想一下整个过程，一方面觉得自己真是Too naive,too simple，另一方面就是彻底认识到了土曼科技这家公司的不地道不专业，完全置用户需求于不顾，也根本没有拿用户体验当回事。土曼科技的员工在对待用户诉求上也是抱着多一事不如少一事的态度，当面答应背后推脱完全不当成自己的事情去对待，更加敌对了公司与用户之间的关系。所有的这些加上一起，无论是土曼科技这家公司，还是其员工，在这次事件中的表现都十分的让人不可接受，甚至是垃圾到了无以复加的地步，简直可以用令人发指的地步。\n全民预测：土曼什么时候给我退款？\n事情的过程已经很清楚了，结果已经很失望。从开始的热情似火，然后到满心期待，再然后是焦急等待，接着是一个轮回一个轮回的申诉，再接着在无法忍受之后提笔写了这篇讨伐文章，最后会发生什么呢？\n在土曼手表最初的营销引爆之时，”王峰手拿Mini Pad，在酒店从上午到凌晨2点趴着没动，而美丽的泰国海滩就在窗外。但这景色，显然没有朋友圈的轰动、创业的激情、粉丝的追捧来得更让人激动！”这是王冠雄老师文章中对当时场景的一个描述。那么现在土曼和王峰的那种激情与激动还在吗？被“土著”们炮轰的震撼有没有让你们轰动呢？你们在微信公众号上精心炮制的美好故事难道不让你们自己恶心或汗颜吗？还是你们自己早已喝下了自己的毒药变得神志不清或是百毒不侵？\n最后，我只想再一次好好问问土曼：“你们打算什么时候给我退款？”\n作者：沙水，互联网里打酱油的旁观者。专注移动互联网产品设计、运营与社会化营销，关注O2O、移动社交、智能硬件与电商。微信公众号：ITshayan。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100456/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "P2P监管：不可能完成的任务", "content": "面对近期愈演愈烈的P2P跑路潮，赶紧忘掉“法无禁止即为可”的无监管幻想吧，监管部门对于金融这个外部性极大的领域当然是“法有授权即可为”。赶时髦借用2014年诺贝尔经济学奖获得者梯若尔的话，\n监管是一个复杂的课题，因为一方面不能过于严格而打击到企业家精神，同时还需要有强势政府，勇于实施监管\n。\n现在的中国P2P市场面临的监管问题正是如此，金融的跨期特点让庞氏骗局成为永远也躲不开的阴影。即便是P2P从业者也希望监管部门赶紧划定具体监管规则，好在资产规模为王的金融领域内迅速成长，争取早日可以挺起腰杆靠存量规模说话，而不是整天拿一年内流转数次的流量规模吸引眼球。\n尽管早早就有了P2P行业的“四条红线”（明确平台的中介性质，明确平台本身不得提供担保，不得将归集资金搞资金池，不得非法吸收公众资金），我仍然认为P2P监管面临极大的困难。而这种困难可能集中在以下三个方面：\n一是P2P行业水面下的民间借贷，二是P2P行业本身的运行特点，三是基于P2P行业的各种创新。\n可以看出P2P监管在目前一行三会体系下或许是一项不可能的任务。\n一是P2P行业水面下的民间借贷。\nP2P这个行业并不是突然凭空产生的，这个产业的背后是庞大的民间借贷。根据西南财大的调查数据，2013年中国家庭民间金融市场规模为 5.28 万亿，比 2011 年的 4.47 万亿上升 18%，22.3% 的中国家庭有民间负债，约有 166 万户家庭对外高息放贷，高息借贷的资金规模超过 7500 亿元，年利率平均为 36.2%。仔细观察每天上下班路过的街边小店，你一定会发现这两年新开了很多小额贷款公司、投资担保公司和财富管理公司。P2P不过是把这些原本就在线下热热闹闹的行业部分搬到了网上。这些经常跑路导致老大爷老大娘们痛哭流涕的公司为什么允许存在？因为它们本身就是民间信贷的结果。这个脱离监管部门控制的地下金融市场宜疏不宜堵，为民间借贷开的口子又恰恰成为P2P行业基础。如果真能一劳永逸解决P2P行业监管问题，用同样的办法去监管它的源头就好，又何至于民间借贷和试点的小额贷款公司同样面临监管难题呢？\n可以说，P2P这个行业正是民间借贷这个影子金融体系无法妥善监管的结果\n，监管太死让影子金融回归地下或监管太松出现大规模投资者动荡，都是不可接受的失败结果。\n二是P2P行业本身的运行特点。\n既然是放贷款，就一定会有贷款收不回来的坏账问题。这里不对P2P行业的坏账率扯皮，或许真的比商业银行还低，但起码没有人敢说是零。既然不是零，那么坏账的风险从哪里释放呢？从目前来看，坏账的风险并没有在投资者一方得到释放。当前国内的P2P如果没有担保公司在背后保本保息，很难卖得出去。这样一来，原意是分散风险的P2P体系，在中国特色的金融体系下等于把风险又重新集中在担保公司身上。\n最终的结果自然是要么没啥事，有事就是跑路的大事，两个极端之间很难出现缓冲阶段，缓慢释放风险自然也成为奢望\n。相同情况下的银行是如何解决的呢？靠的是资本金、不良不备和日常监管。商业银行的监管逻辑是，只要日常经营中严格按照监管部门的要求行事，遇到危机时就可以享受政府和央行提供的公信力度过难关。现在的P2P行业恰恰是反了过来，遇到危机的时候人们依然要求政府出面解决问题，但是数量庞大的P2P行业让银监会这个主管部门不可能按照监管银行的标准去一家一家严防死守。我想这也是P2P监管细则迟迟未出的原因之一，主管部门早早就定下是银监会，可是松管要出问题、严管又人手不足，这与负责银行的银监会监管风格本身就是相矛盾的。\n三是基于P2P行业的各种创新。\n现在想对P2P进行监管，已经需要面对互联网介入后迅速产生的各种创新。我不认为P2B、P2C之类的噱头是创新，他们只是把P2P进行微调换了个名字，是白马非马的小把戏。真正的创新一定是在P2P的基础上进行了新的资源整合。例如，当大家纷纷跑去淘金的时候，出售牛仔裤就成为一门好生意。围绕P2P这个产业，国内已经出现了P2P信息交换集散地的平台类网站。此类平台跳过类似天猫的销售平台阶段，直接推出一款类似基金的产品乐投宝，相当于用户先买乐投宝，然后乐投宝再帮用户同时买入大批挑选过的P2P。这样的组合并没有消灭风险，只是进一步分散转移了风险，如果遭遇次贷危机一般的系统性金融危机时，甚至可能像雷曼一样起到放大风险波动的作用。对于这样的金融创新，负责管理P2P的银监会难道再拉上保监会一起进行监管？这里触及的问题，实质上是我国一行三会的金融监管体系是按照商业银行为核心的金融体系设立的。当金融创新打破银行、基金、保险的藩篱时，原本设计是分头监管的监管部门当然会出现力不从心左右为难的尴尬局面。当P2P行业的问题根源来自上下游的时候，又怎么可能大力监管P2P本身就皆大欢喜呢？能够起到闸门的效果就已经非常不错了。\n很多人预测P2P监管规则正式出台后带来行业洗牌和兼并，这样的想法显然过于简单和乐观\n。我对P2P的监管持非常悲观的态度，不是说这个行业没人管，\n而是说这个行业很难建立清晰的监管规则。由于整个金融市场仍然处在快速变革的时期，P2P这个浮上水面的行业或许将长期处于到处试错的乱糟糟状态。监管未必需要解决所有问题，能够不产生新问题，同时让现有的问题找到清晰的责任方，已经是了不起的解决方案。\n欢迎关注作者微信公众号：理财实验室（微信号：MoneyLab）\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100461/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "联想控股投资约10亿的翼龙贷，是家什么P2P？村长也是其加盟商", "content": "11月3日下午更新：\n联想控股方面发布通稿宣布战略投资北京同城翼龙网络有限公司（简称翼龙贷）。联想控股表示，此前已投资了专注于为中小企业提供融资服务的金融控股公司---正奇安徽金融控股公司、定位于“服务地方经济、中小企业和城市市民”的股份制商业银行---汉口银行、国内最大的保险中介集团之一---联保投资集团有限公司、中国最大的社区金融服务及社区电商服务运营商---拉卡拉。\n据\n腾讯科技报道\n，“有消息称，联想控股投资9亿元巨资控股P2P企业翼龙贷，联想控股战略投资部高管也将被派任翼龙贷总裁。”该消息发布后，翼龙贷与联想控股双方均未对此传言做出承认或否认的表态，后者公关人士说“消息不准确”，投资数额并没有公布，而且联想方面也并没有“控股”。\n几个月前，有消息传翼龙贷欲融资11亿，其中90%来自联想控股。“有知情人士对南都记者表示，目前双方正处于最后的商谈阶段，联想10亿元的资金押注翼龙贷将获得公司的控股权。”\n来看一下这家P2P企业有何特别之处。\n创始人年纪不小，叫王思聪，不是你以为的那个“王思聪”\n翼龙贷董事长兼创始人王思聪1965年出生于河北，十几岁就去北京发展。先后涉足贸易、典当、贷款担保等多个行业。\n据他讲述，2005年，一个偶然的机会，王思聪注意到了国外的一个网站。这就是目前全球网络借贷领域的著名公司Zopa 。在Zopa网页上，有钱可供出借的人在网络上列出金额、利率和想要出借的时间，其中有些人提供的利率相对较低，但对借贷人信用度要求较高；而如果利率较高，出借条件可能更有弹性。与此同时，需要资金的人也可以比较各个贷款“产品”，确定适合自己的方案。\n很快，王思聪又发现美国也出现了类似的一家网站Prosper。Prosper和Zopa主要依靠用户费用获利，借贷双方都需要支付一定的费用。\n王思聪开始重新审视国内民间金融市场。通过调查，他发现民间金融的乱象，主要是因为信息不对称。如果能将借贷的行为搬上互联网，使交易透明化，将降低个人和小微企业的融资成本。\n经过两年的市场调研和政策试探，2007年（也有资料显示为2008年），王思聪成立了翼龙贷公司，注册地为温州，并在温州金改后得到快速发展。2010年，其在上海、北京、温州进一步试点；2012年，面向全国建设网点。\n加盟为主，村长也加盟，同城O2O\n翼龙贷把“三农”群体作为借贷端主要服务对象。和其他平台最大的不同在于，翼龙贷规模扩展主要依托加盟的方式，在各地设立运营中心，对加盟商进行线下审核。\n翼龙贷总裁助理史庆伟在接受南都记者采访时表示，目前翼龙贷已经在100个地级市完成布局，下沉至1000多个县。\n翼龙贷的模式到底是怎么运转呢？以下部分来自\n《证券日报》相关报道\n：\n“基于现在中国信誉状况，翼龙贷倡导‘同城O2O’，含义就是翼龙贷有加盟商、分支机构的地方才可以有借款，我们为借款人提供服务”。对于为何要选择同城借贷，王思聪表示，同城的话，翼龙贷分支机构的工作人员可以做贷前、贷中、贷后的服务。\n据王思聪介绍，贷前主要是做资料的采集，包括文本信息、图片信息、视频信息等。“我觉得征信更多的是一种文本性的，而且非结构化的。如果我们自己上门去采集的话，那么这个数据就比较真实，而且采集的数据是按照我们的整个IT系统去采集的。从大数据的角度来说，这样的数据在未来具备活性，所以数据的采集在整个互联网环境下很重要”。\n“翼龙贷服务的是三农，广大的农村市尝偏远地区，那么这些人可能没有银行卡，有的银行划账不方便，而且有很多人不会使用网络，手机网络、手机支付在广大农村地区不见得管用”，他说道，因此翼龙贷在贷中的时候还要提供一些这样的服务。\n而贷后则与王思聪为何选择“同城借贷O2O”模式最息息相关。在他看来，目前中国的信用系统还不是很健全，“我发现国人的信用说实话确实有待提高，并不是还不起贷款，只是有时候履约、信用这方面还比较弱，契约意识不强。这时候怎么办呢？就靠我们贷后的工作去做这个事情”。\n由于加盟商在翼龙贷的运作模式中有着举足轻重的地位，因此加盟商的资质也直接影响着翼龙贷的运作。南京的加盟商告诉记者，在进入翼龙贷之前，平台会对加盟商进行严格的审核，“需要加保证金，而且数额还不少”。记者通过采访了解到，这些加盟商此前有些是来自担保公司的，有的来自银行，有的甚至还是村长。而这些加盟商对于自己的团队也有不低的要求，杭州加盟商对记者表示，“人员的配置上，有证券方面相关考核证的有几个人，专业性比较强。而且，现在进入我们翼龙贷平台的管理层人员大部分都是银行系统或者证券系统的人”。\n拿这么多钱干嘛？\n王思聪早对媒体透露，这次翼龙贷引入的投资实则不是VC，而是战略投资者。股权的具体出让比例，王思聪透露“超过51%”（不过根据联想控股方面表态看，他没有如愿）。他对《证券日报》记者说，\n“我们一直用自有资金撑到了现在。其实10亿元你给了我，我可能也花不了，但是我有另外的考虑，有可能在明年、后年行业要进行整合，我得先准备好‘子弹’，不能等到了那个时候再去找”。另外，他认为引进大笔的资金也能为未来的风险提前做准备，“搞金融，钱在我账上一搁，心里踏实一些”。\n“我们要进行这个行业的快速扩张、并购，以及整个IT系统上升到云技术来操作，省得将来我们各地的运营商还要自己搞电脑、搞系统，我们可能就在一个云平台上来实现数据、存储、传输等。”\n“翼龙贷发展到今天，我认为小钱没有必要要，要钱就要多一点”，王思聪说道。并且，投资方的背景、实力也是他引进战略投资时考虑的重要标准之一。当记者追问战略投资者具体情况时，他表示由于与其签有协议目前还不便透露，“但这家公司肯定很牛”。尽管出让51%股权，“但是管理层还是我们自己，而且坚定地做加盟模式，这是先决条件”。据了解，在翼龙贷与资本接触过程中，很多风投对该模式有顾虑，并不认可，认为其存在巨大风险。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100463/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "小米值400亿美元的估值吗？", "content": "继小米在第三季度拿下全球智能手机第三之后，近日外媒报道称，小米在拒绝了以300亿美元估值的融资之后，欲以400亿美元的估值再度融资。我们在此并不想过多分析小米目前的估值是否值400亿美元，只是由于此估值大幅超越联想（联想目前的市值约为156亿美元衡量）而不得不引发我们的质疑。\n\n不可否认，小米在移动互联网领域（主要是智能手机市场）所取得的快速发展，这点从其主要业务的智能手机在中国，乃至全球增长的市场份额及排名，还有营收等可见一斑。尽管如此，但与联想相比仍存在不小的差距。\n\n首先从营收规模上看\n，据相关报道，2014年上半年，小米营收约为53.1亿美元，比去年同期增长了150%左右。小米内部人士预计，该公司今年全年的营收将超过110亿美元。与之相比，联想仅在今年一个季度的营收就达到了103.95亿美元，而去年一年的营收为387亿美元。即便今年小米的营收可以达到110亿美元，充其量也仅是联想的1/4左右，当然这还是在不计入联想并购IBM X86服务器业务和摩托罗拉移动业务（目前这两宗收购均宣布完成）营收的情况下。至于说到利润，由于小米未公布，我们无法进行有效对比，但我们知道联想去年的净利润为8.17亿美元，今年最新季度的净利润为2.14亿美元。业内有知道小米利润的可以对比下。\n\n其次是业务规模\n，如果说之前联想的业务核心是传统PC的话，联想通过并购及自身的努力目前已经形成完整PC+战略的布局，即PC、移动互联网（智能手机和平板电脑）、企业级业务三驾马车并行。更为关键的是，联想除了目前牢牢占据传统PC产业老大位置外，在以智能手机和平板电脑为代表的移动互联网产业中也均在靠前的位置（至少是前五），至于企业级市场，至少在服务器市场中，联想通过并购也进入到了全球三甲的位置。相比之下，小米只有智能手机这个主营业务，虽然其也在竭力拓展业务范围，但与联想业务拓展在相关领域的影响力和实际获得的市场规模看，其远不及联想。\n\n除了上述的规模（体量）的差距之外，我们再来从产业竞争的角度看看双方之间的异同是否导致小米估值与联想市值之间的大幅差距。\n\n就像前面分析的，智能手机产业是小米目前业务的核心，但从整个智能手机产业的发展趋势看，增速放缓及低价机成为发展动力，加之当初成就小米的“小米模式”竞相被对手模仿（不管模仿得效果如何，都会小米模式的成功造成稀释作用），小米在该产业中遇到的竞争只会越来越激烈，其未来将面临规模与利润（要么利润率高，要么以规模换利润）的选择。不过在此我们想说的是，至少从目前看，\n除了苹果之外，鲜有厂商可以靠高利润率生存和发展，最切实可行的方法是通过规模提升总利润。\n其实自从小米发布低价的红米且其替代小米手机成为出货主力之后，小米已经走上了规模化的商业模式。也就是说未来小手手机（包括小米和红米）的销量将至关重要。\n\n既然如此，我们不妨对比下\n小米与联想在规模上的差距\n。尽管在过去的第三季度，小米进入了全球智能手机三甲之列，但随着并购摩托罗拉移动交易的完成，联想实际上已经替代小米成为全球智能手机的第三，且拉开了与小米的距离。而我们需要强调的是，智能手机业务仅是联想三大业务之一，且目前仍不是联想的核心业务，而对于小米则意味着核心，甚至是全部。试想一下，一个企业的非核心业务在规模要领先于一个企业的核心业务，其该业务所在的产业特点或者说决定胜负的主要因素就在于规模，谁强谁弱应该不难得出结论。\n\n更为重要的是，就联想目前核心PC业务的产业特点从产业竞争的角度看，随着厂商的退出及该产业不可替代及逐渐企稳，其竞争程度反而有减弱（至少与小米核心业务所处的智能手机产业相比）的趋势，这种产业特点反而会让联想的这个核心业务及老大的位置更为稳固，进而让其在智能手机产业中的持续发力提供持续的后备动力。同样，联想另外一块企业级业务也是与PC产业类似，竞争强度要弱于智能手机产业，且该产业相对稳定。\n\n当然，也许有人会称，小米的未来在于其软件及服务（业内俗称的小米的铁人三项），即小米不通过手机硬件本身赚钱，而是软件和服务，还有相关的配件等。对此，我们不想做过多争论，要说软件和服务（基于智能手机的生态系统），苹果应该是最牛的吧，况且人家还有平板和Mac两大独立的业务，但从苹果整个营收和利润构成上，iPhone（手机硬件的销售）占据了60%—70%左右的份额，这也是为何业内调侃称苹果是iPhone公司的缘故。\n既然苹果都在靠硬件挣钱，小米在软件和服务上怎么挣钱呢？况且问问小米，在其目前的营收和利润构成上，所谓的铁人三项，究竟是哪项占了大头？\n\n那么问题来了，小米究竟值不值400亿美元的估值呢？也许会有专家得出值的结论。不过由于其估值大幅超过了联想，而联想和小米在小米的核心业务中又存在着相当紧密的竞争关系，所以我们以联想的市值作为参照，并结合双方企业的规模，尤其是其所处的行业的竞争特点及趋势认为，小米400亿美元的估值确实过高了。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100477/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "影视并购屡涉“内幕交易”背后：“圈子文化”的功与过", "content": "虎嗅注：\n今年上半年大量明星持股的影视公司或IPO或借壳谋求上市，不仅个人能够一夜暴富，公司及其他股东亦可借此名利双收。乍暖还寒，下半年这些“热股”却接二连三在上市前夜被亮红灯，其中涉及“内幕交易”似乎成了他们的传染病，而“圈子文化”或是其真正的病灶。本文转自\n“首席娱乐官”\n，原文来源21世纪经济报道，作者：罗诺。\n两种截然不同的“圈子文化”，两类截然不同的“行业生态”，正在越来越多的擦出火花。\n年内数十起数百亿交易金额，令影视并购炙手可热。传统的食品、制造、旅游、科技等行业上市公司，纷纷跨界影视，一方面因为资本运作之后二级市场凶猛拥趸；另一方面因为影视标的背后的明星光环，市场热点不乏聚焦于此。\n但是另一项数据并不如此乐观，经绿靴资本A股研究团队统计，自2013年年底以来，至少有近十起影视并购案在重组期间或涉“内幕交易”，而这些案件中，有的正被监管层稽查立案调查，更多的则是选择知难而退宣布放弃重组。\n这一特点显然与其它传统行业并不相同。\n实际上对于A股市场而言，资产并购重组过程中的“内幕交易”一直敏感而又屡见不鲜。自2013年下半年开始掀起的影视类资产的并购风潮，连同涉事公司所附带的影视明星光环效应，更使得影视并购中的“内幕交易”案更成为近一段时期的市场焦点。\n在诸多“影视公司”邂逅“资本市场”的案例背后，更是发生了一系列令人“啼笑皆非”的故事，扼腕，或博得一笑背后，也同时值得“并购重组”的操盘手们，以及上市公司、影视类标的公司反思。基于此，绿靴资本特推出此份《A股影视并购屡涉“内幕交易”研究报告》。\n可以从大唐辉煌借道中南重工的故事说起。\n10月17日，中南重工和大唐辉煌不得不面对其并不愿意看到的一幕。当日，证监会向中南重工下发有关通知，告知其因参与本次资产重组的有关方面涉嫌违法被稽查立案，大唐辉煌的有关并购重组申请被暂停审核。\n大唐辉煌曲线上市在此时的受阻，其或存“内幕交易”的嫌疑难以避免。\n作为一家影视投资、策划、制作、营销、艺人经纪为一体的专业影视制作公司，这已经不是大唐辉煌第一次冲击上市。\n在证监会2012年5月公布的创业板IPO申报名单上，大唐辉煌曾与杭州金海岸、时代华语图书两家传媒企业一起亮相其中。\n而大唐辉煌也并不是近期这一波影视并购风潮中第一家涉及“内幕交易”风波的影视公司。\n“有一些影视重组案例中，因为内幕交易的涉事方或并不涉及到并购双方主体，而且情节也不严重，这类案件在完成清查后，仍有可能继续进行，而更多的案例则是并购主体明显涉及‘内幕交易’，自知不可能通过监管层审核，故往往在监管层对其立案稽查之前便主动放弃。”一位接近于监管层稽查层面的有关人士在与绿靴资本沟通时指出。\n遭查处的四类案例解读\n“一般被进入立案稽查阶段的影视并购案，都是已经通过股东大会，并在正式向监管层正式申报后，这也就表明公司自身对于通过审核已经抱有一定的信心，太过明显的违规行为都已经被公司方面清理或想办法遮盖。”北京一家知名投行高层向绿靴资本记者坦言。\n虽然如此，也并非所有被监管层立案稽查的影视并购案都有成功救赎的机会。\n案例一：高金食品大涨后一度遇尴尬\n作为“并购重组”通过的案例，高金食品一度遭遇尴尬，仍然发人深省。\n高金食品6月15日晚间公告称，因参与本次重组的有关方面涉嫌违法被稽查立案，公司本次重组申请被暂停审核。\n此时距离此次高金食品在2014年4月发布的注入价值60亿的影视资产——印纪传媒之后连续数个涨停板的盛况仅仅两个月。\n甚至在2014年7月中旬这一并购重组案曾一度传言被终止。\n这一案例最大的嫌疑，与一个名为“何容”的自然人有关。\n2013年10月8日，即高金食品停牌的前一个交易日，公司股价突然异动，在几乎与前一日收盘价格齐平的开盘之后，便出现大单波段拉高买入，而到了11点前后被几笔大单直接送上了涨停板，其后则几乎一直未见其打开。\n在2013年10月9日停牌之后，高金食品便步入了长达半年的停牌期。这也就意味着整个2013年第四季度，高金食品仅有10月8日一个交易日。对比其2013年年报与2013年三季报的前十大流通股东席位的变化，10月8日“精准”大幅买入停牌前的高金食品者几乎无处藏匿。年报显示，当天分别是江苏乾涌控股有限公司增持4.34万股，而自然人何容新进持仓136.78万股。两者目前均位列高金食品前十大流通股股东中。\n高金食品此次的内幕交易因有关停牌时机的机缘巧合之下被“裸露“得颇为明显。这一案例最终在9月中旬通过，但是留给相关上市公司的警示作用常在。而因同样的情况，并购重组被终止的案例则无缘这种“惊喜”。\n案例二：中视传媒主动放弃终止并购\n与其他众多被因“内幕交易”而立案稽查的影视并购案不同，还有相当数量的影视并购案才仅仅复牌披露有关方案，还远未到申报监管层批准的环节，便主动放弃终止了有关并购。\n中视传媒并购金英马影视的案例，则正是这一类型的典型。\n2013年11月26日中视传媒晚间发布公告，终止收购金英马影视股份有限公司，已经为这批影视并购案提供了“风险”警示标杆。\n虽然中视传媒在公告中对此次收购终止的解释为：与独立财务顾问进行了沟通和协商，与交易对手方就前期无法达成一致的事项进行了充分协商。但显然，更令人信服的一个原因则是其并购期间涉及内幕交易的可能，而被迫终止。\n2013年5月29日晚间，以14.29元的收盘价格完成当日交易的中视传媒发布公告称因策划重大事项，公司于即日起开始停牌。\n三个多月后的9月2日，中视传媒收购金英马100%股权的有关预案出台，并同时复牌。\n在此重大“利好”的前提之下，至9月5日，中视传媒便随之迎来了连续四个涨停，估价也从停牌时的14.29元疯涨至20.88元，累计涨幅达46.1%。\n但一位神秘的散户却能在该重大资产重组案停牌前几日“精准”踩点买入。这位神秘散户名为黄蓓，据有关信息显示，黄蓓目前共持有中视传媒70000股，其于5月22日，即此次重大资产重组停牌的前几日以约14.2元的价格买入。\n黄蓓的另一个身份则是此次中视传媒收购的金英马公司的第二大股东，同时是担任金英马公司董事、总经理职务的滕站之妻。\n2013年3月25日，一名为侯丽娟的散户在当日买入中视传媒3000股，其后则分别于4月11日和5月15日卖出，巧合的是，侯丽娟的真实身份则为金英马的财务部经理。\n案例三：泰亚股份“审慎路线”功亏一篑\n而最近一桩或被“内幕交易”玩坏的影视并购案则是欢瑞世纪的曲线上市案，这一家被业内称为未上市排名最为靠前的影视公司，在多年寻求IPO不得的情况下，又为了避免“借壳”而带来的繁复审核程序，而在2014年7月中旬决定通过被上市公司并购的方式曲线上市，其交易对象便是之前停牌半年多的泰亚股份。\n但两个月后的9月10日，泰亚股份公告称与影视公司欢瑞世纪的资产重组方案终止。\n虽然对于此次重组失败的原因，泰亚股份方面称是因为双方未能就细化交易达成一致意见。但在其有关重组方案公布之初，市场对其存在内幕交易便质疑声不断。\n案例四：申科股份未上报已受到质疑\n同样正在遭受内幕交易质疑而正欲上报监管层审批的影视资产重组案，还有海润影视借壳申科股份一例。\n据绿靴资本记者获悉，日前，因涉及海润影视有关股东股权冻结问题，其有关重组方案也在进行相关的修改。对于之前被市场广泛质疑的“神秘自然人”精准入股而涉“内幕交易”案最终如何界定，则还需等其申请上报监管层后才可见分晓。\n影视并购缘何容易惹上内幕交易？\n从华策影视到大唐辉煌的并购，从长城影视到印纪传媒的借壳，更早期还有市场对于华谊兄弟以及乐视网的几起影视资本并购的质疑。近一年多的A股市场中，虽然有关影视资产并购方兴未艾，但伴随之而来的有关其资产重组中被立案稽查或涉内幕交易的负面消息或传闻却不绝于耳。\n为何影视资产并购更容易涉及内幕交易？\n“首先影视资产并购是近年来新兴发展起来的一个资本并购行业，其业绩高增长的行业特性使其成为近年来试图突破业绩瓶颈的上市公司并购的首选，在这些跨行业并购的背后，其本身就容易衍生炒作概念，这对于以追逐利益为第一首要目标的资本而言，自然是一个好的交易标的。”北京一家知名投行高层向绿靴资本记者表示，而除了其高增长的业绩，还有就是其又具有轻资产的特征，这就给并购过程中的估值认定带来了一些可操作空间。\n“我们在稽查有关案件的过程中，有一个较大的感受就是因为很多影视企业的高管对于国内资本市场的认知度远远不及其他行业。”一位来自于监管层稽查层面的有关人士向绿靴资本记者透露，“隔行如隔山，许多影视企业的高管还是比较偏文化圈人士，其对于资本市场的有关规定以及执法力度没有直观的印象，于是往往‘自作聪明’，而做出一些人哭笑不得的‘违规’安排。”\n在中视传媒并购金英马的案例中，金英马董事长之妻和财务人员即是“毫无规避”的精准买入。\n“监管层对游戏和影视两个行业的并购重组审核格外注意。与游戏行业不同，影视公司的并购中往往会出现大批的影视明星等公众人物。这些明星股东的出现，都将引发市场的热议以及资本的关注，在此前提之下，影视公司并购的稽查任务则显得更为审慎。”上述接近稽查层面的有关人士表示。\n“对于影视行业的从业人员而言，最重要的就是人脉关系，一个影视公司能发展壮大到可以上市，其高管层面手里必定握有大量的人脉，大家之间彼此利益交换。而正是这些庞杂的人脉，就使得很多影视公司并购案在发生过程中，很容易被影视公司一方的高管泄露出去。”A股一家已上市影视公司的董秘向绿靴资本记者解释道，“在影视公司并购或上市前，也会向公司的主要员工给予持股指标，而这些员工本身就是演员身份等公众人员，他们的一举一动也更容易被外界所关注。”\n而据绿靴资本记者获悉，许多影视公司更是将上市作为自身资质的一种提升，甚至在与一些上下游公司协商合作业务时，也将其有关资本安排作为谈判的筹码，这也使得影视公司并购的消息很容易就被提前泄露，而引起内幕交易。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100505/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "搜房的两翼包抄与中路突进", "content": "上周五（10月31），搜房网宣布以3.8亿元战略投资中国第五大新房代理机构“同策”。当天，搜房网股价上涨4.06%，市值重回40亿美元一线。次日（11月1日），搜房网又发布了“金融合作伙伴计划”。该计划重点针对二手房经纪行业，由搜房网三大平台之一的“金融平台”整合多项优质金融服务产品，面向二手房经纪公司、经纪人、购房者开放服务。\n今年7月11日，搜房网曾一夜之间宣布斥资1.2亿美元获得世联行10%股权，0.9亿美元获得合富辉煌17%股权，两家被参股公司均成为搜房网的\"优先战略合作伙伴\"。（\n注：2013年，世联行代理一手房总交易额近3200亿元，合富辉煌代理一手房交易额2600亿。世联行进入58个城市，拥有2万名员工；合富辉煌业务版图覆盖超过160个城市，员工1.5万名，拥有中介门店400多家；同策进入50多个城市，累计代理项目超过1500个\n）。\n与新浪、网易的房地产频道及汽车之家相似，搜房网也具有鲜明的媒体属性，走的都是以内容获得流量，再设法将流量变现的路。\n以资本为纽带，与行业第一、第三、第五位“选手”结盟之后，搜房网基本解决了通过一手房交易使流量变现的问题。而通过二手房租售交易的变现之路不仅“钱途”有限，且在逻辑上有硬伤：内容来源及流量变现严重依赖中介公司。即要上传房源信息为流量做贡献，又要交费为变现做贡献，难怪中介公司会出现“不平之鸣”。\n据悉，一些门户网站的房地产频已在酝酿让中介免费发布房源。但免费也有弊端，最影响消费者体验的是房源重复现象更加严重。链家地产宣布与搜房终止合作的邮件中称“北京二手房频道最高峰时发布房源达到150万套。但在售房源只有10万套左右。”这是因为业主发布一条出售信息后会被多家中介“抓取”。假如一位业主在网上发布“出售一套108平米二居室”，电话会立即被打爆而且99%是中介！假如有十家中介到网上发布“某小区108平米二居”的信息，搜房等网站很难在技术上确认在售的是一套房还是十套房。如果，我爱我家、中原地产、21世纪不动产、鑫尊地产、中大恒基都发布了这条信息，删谁留谁？依据是什么？收费尚且如此，免费发布会怎么样？\n搜房网与中介的关系真是“按下葫芦浮起\n瓢”。年中，“我爱我家”发起的联合抵制好不空易被平息；年末，链家地产干脆直接决裂了！\n搜房网的对策是中路突进，两翼包抄。\n中路是直接为经纪人提供服务，力图打造“中国最大的房地产经纪人网络平台”。办“经纪人大学”、搞“店长培训”、认证“搜房经纪人”、开“搜房网店”，甚至提供可用于经纪人生活的贷款，这是做“经纪人娘家”的节奏。中介公司怎能不恼火，链家邮件中称“搜房已经把部分端口销售团队转为经纪人并开始在各经纪公司挖人。”\n两翼中的一路是金融服务。搜房网称“金融服务平台与数十家国有及股份制银行达成合作，为合作伙伴及合作伙伴的客户（即购房者）提供金融服务”。以二手房交易为例，北京、上海、苏州等多城市，可帮助二手房按揭客户获得9折（甚至更低）房贷利率，最快24小时放款。不仅让购房者得到实惠，还有助于经纪公司（或经纪人）尽快促成交易。11月1日，向合作伙伴开放的金融产品还包括，“押旧购新“、”赎楼贷“、“尾款垫资”等二手房交易中用户需求较大的产品。其它房地产网站也看准了这条路。7月15日，\n新浪和易居中国联手推出的“房金所”也已正式上线。这是一个P2P平台，首期推出了两款“年化收益率8%”的理财产品。同时，面向个人购房者提供综合授信服务。\n两翼中的另一路是前面说的一手房经纪。普遍的观点认为，未来十年，中国的房地产将过渡到二手房主导阶段。今天的一手房不就是五年、十年后二手房吗？如果房子是从搜房合作伙伴（世联行、合富辉煌、同策）手里买的，房贷是搜房金融平台帮助申请的。业主想出手房产，搜房需要追着打电话、需要派人到现场踏勘并看房产证吗？真接发布房源及可提供服务的纪纪人名单（包括人气、收费、好评、差评）\n与新浪易居、搜狐焦点、58同城、赶集网相比，搜房网显得十分激进。首先是地位特殊，市值40亿美元的搜房网是房产垂直门户的老大，没有招聘、二手车等其它业务，只有死磕。其次是意图早已暴露，藏着掖着没有用。\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100507/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-03", "title": "硅谷归来3：硅谷的自由精神和黑客文化", "content": "虎嗅注：硅谷是互联网圣地，每年都有不少人去硅谷游历。本文是PreAngel天使基金创始人王利杰在硅谷游历的体会。\n硅谷已经是创新的代名词，全世界的创业者都有一个“硅谷梦”，每次去这里，都能在点点滴滴中体会到中美文化和创新环境的不同，借助十个多小时的空中穿梭时间，整理每次考察的收获和心得，分享给大家，已经成为我的小小习惯，此刻，倾情奉上《硅谷归来3》。\n1）数据驱动：\n我们这次抵达旧金山的当天下午就拜访了Linkedin，重点了解了这个拥有3.5亿用户的全球最大的职业社交网络的大数据策略。原来，在Linkedin创立之初，2003年左右就规划了基于数据驱动的业务模式和商业模式，Linkedin从2010年开始面向企业提供服务，收入开始突飞猛进。目前，面向终端用户的VIP付费模式占有20%的收入，面向企业的市场营销解决方案占有20%的收入，面向企业人力资源的解决方案占有60%的收入，总体达到20亿美金左右，另外新上线的面向企业的销售解决方案也占到了1%的收入，以后会更多。\n这些商业模式的背后，都是商业数据部门的支持，具体的商业细节我就不在这里赘述了，我们进来参观的时候签了保密协议NDA呢！而且我看网上也有别人写的详细的文章介绍，有兴趣的看官可以检索查看。这里要分享的是一个数据思维的小故事：\n大家都知道Linkedin上面有很多人才资料，他们会经常更新自己的职业履历，从这些数据，可以分析出哪些人最新跳槽到哪里。接待我们的是Linkedin数据支撑部门的老大，张溪梦Simon，很优秀的华人，曾经在国内是脑科医生，做过很多开颅手术呢，只是自己喜欢电脑，而选择了新的事业，真是YOLO的典范啊。硅谷的人才每次更换工作，都会上Linkedin更新自己的履历，从而Linkedin其实掌握了硅谷的人才流动数据，是否可以通过人才流动来判断公司的价值呢？\nSimon就曾经做过一个程序，通过市场公开数据算出各个公司在Linkedin系统的加权分，再根据人才履历中的公司经历和教育背景计算人才的加权分，然后再把一段时间的人才流动统计出来，参考一些上市公司的市值和人才平均价值，计算出了当时比较火的一些科技公司的“潜在市值”，后来在市场上也一一应验了，并且也成功预测了Groupon的市值的虚高。\n相对于国内的各种五花八门的“大数据”概念来讲，硅谷的团队更加务实，很少听到Linkedin在外面忽悠大数据，但是却已经实实在在做了好多年，而且所有的业务都是基于大数据实现优化和盈利的，这点我们所有人不得不感叹人家的专业和务实。\n2）人才大战\n这次有幸去了YC毕业的优秀公司，全球最大的文件共享应用Dropbox蹭饭，据说这是旧金山地区最棒的免费午餐了，公司餐厅看起来也像个需要拿号排队很久才能等到一个位置的热门餐厅。为什么是最棒的呢，据说公司请的大厨放出话来，我的菜单，一年内绝对不会重复。这是何等的壮志？所以当同行的朋友在取餐的时候问旁边一位Dropbox员工说：“你拿的这个面条好吃不？”，这位员工回答说：“以前没吃过，等下才知道呢:-)”\n接待我们的仁兄说Dropbox的员工有不少来自于Facebook、Google。另外，员工内部推荐占了很大的比例，一位Facebook前员工加入了，就会发展更多Facebook员工跳槽过来。\n我很好奇这边创业公司的激励机制，于是问起了Facebook，Uber和Dropbox等的薪酬激励和股份激励问题。拿应届生来举例，首先想要进入这几家公司都是很难的，要经过严格的笔试和层层考核，但是如果有幸过关，那么待遇是很诱人的。\n据说Facebook给应届生的待遇能达到10万~11万美金每年，个别优秀毕业生会谈判的话，还能拿到好几万美金的“签约奖金”（工作满一年就可以全部发放），另外还有年终奖和期权，加入Facebook的优秀毕业生都有机会拿到等值于30万美金的期权（分4年给）。\nDropbox已经估值很高了，100亿美金，早期加入的员工都有Option（期权），现在加入的员工都不要期权了，都要RSU（The restricted stock units，受限制的股票），这比期权更实惠，因为期权还需要有一个“行权价格”，而RSU直接就是股票。使用场景是：当你离职的时候，根据你的工作年限对应给你的RSU就是你的了，你等到公司上市还可以赚钱；但是期权就不同了，你离职的时候，需要按照当时指定的价格行权（购买这部分股票），然后等着公司上市后才能交易，万一公司没上市或者失败了，你的“投资”也就打水漂了。所以当一个创业公司估值已经很高的时候，员工就不愿意要期权了，因为行权价格太高，买不起。所以，一句话总结，期权是要花钱买的；RSU是白给的。\nUber虽然已经180亿美金估值了，但是还是给期权，不给RSU，所以有不少优秀的工程师就因为这个区别，最终没有选择Uber而选择了Dropbox，瞧瞧。\n人才争夺战，是硅谷永恒的话题，Linkedin的大数据也告诉了我们“优秀人才的流向数据，也反映出了一家公司未来的市值”，所以初创企业融很多钱的一个重要目的就是告诉硅谷和全世界的顶级工程师和其他优秀人才“我是下一个传奇，快到碗里来”。所以，大量的人才从昨日黄花流向明日帝国。\n接待我们的兄弟说，他有个工程师同事从Dropbox辞职了，要去Google，他很纳闷，问为什么，去Google干嘛？这位同事回答说，Google给我的Offer实在是无法拒绝。他说了一个数，我们大家听了都表示，那就去Google吧。\nThe offer is too good to say no…可见硅谷的新旧明星之间为了争夺人才，不惜血本啊。这也再一次告诉所有的创业者：人才是成功的根本。\n3）别复制我\n奇虎360在硅谷也开张了，我去看了看办公室顺便上了个WC，这里很多地方上厕所还需要索取钥匙，我注意到上面写着“Do not duplicate”，意思是说“不要复制”。我问写这个管用吗？朋友回答道，大部分人看到这个就不会去配钥匙了，就算有人耍小聪明，想去配一把，店里的伙计看了也不会配给你，这是人家的“规则”。即使有一方耍小聪明破坏规则，另一方也不会配合，这样耍小聪明的一方就无法“得逞”，以后也就不会再动这个脑筋，形成良性循环。\n这就是美国典型的“契约精神”的体现吧。\n从这里，我又联想到了最近在看的生命科学和社会行为学。细胞的自我复制实现生命的延续，低等动物靠“模仿”实现技能和社会分工传承。所以说，“模仿”是动物的“本能”。\n虽然说我们希望好的社会行为能够被模仿和传承，但事实上“不好的社会行为”一样也会被快速模仿传播。最典型的就是“挤公交车”，如果你从小都在一个有序排队上公交车的地方长大，有一天去到了一个所有人都不排队，靠挤和抢才能上车的地方，如果你不“模仿”，可能你会错过很多车，无数次沮丧之后，为了“生存”，你就很可能会模仿这种“不好的社会行为”，经济学上，这个叫“破窗效应”。\n但是，一个在挤公交车长大的人，有一天旅游到外地，发现那里的人都有序排队上车，绝大部分情况下，自己也会迅速模仿这种“文明社会行为”，排队上车。\n其实，独立的个体没有好坏之分，社会环境对个体行为有很大的“引导”作用，一个国家的文明进展，确实需要一段时间的沉淀。不过，如果一个个体的受教育程度和自我觉醒程度足够高，看到“不文明社会行为”的时候，坚决不要“复制”，而以身作则树立起新的“行为榜样”，并且坚持引导那些“无意识模仿”的中间状态的人群，这就会加快“文明”的进程。正所谓：文明，从我做起！\n4）黑客与艺术\n下面这个公式你能看懂吗？这就是Google搜索引擎的核心算法。在波士顿和MIT的一位在读博士交流的时候，他很感叹，Larry Page和他的导师就是增加了后面的这个部分，修改了其他搜索引擎通用的这个算法，才有了Google创办的技术基础，这个公式的后半部分，这就是那一层窗户纸，捅破了就可以改变互联网全球产业的格局。\n都知道窗户纸一捅就破，但是往往连窗户都找不到。在互联网领域，那些能够找到并捅破窗户纸的人，我们称之为“黑客”。\n硅谷最火热的创业孵化期，Y Combinator的创始人Paul Graham写过一本书，叫做《黑客与画家》，里面提到：黑客也是创造者，与画家、建筑师、作家一样，都是艺术家。其实这背后的含义告诉我们，黑客是程序员的最高境界，其核心的价值在于“创造”，而不是写代码；而事实上很多成功“攻破”政府和银行等最高安全级别系统的“黑客”，其成功的关键也是“创造性思维”所找到的“漏洞线索”，而非“技术突破”。\n创造性的思维本身就是一门艺术，而所有的艺术大家也都有其特有的思维方式！\n高级生物存在的意义就是“创造”，我们生命的微观基础，DNA（基因）的每一次“复制”都会有“出错”的几率，而这个基因复制的错误，我们称之为“变异”，正是由于“基因变异”的存在，才有了不断进化的生命，经过亿万年的“变异”迭代，单细胞生物逐渐进化出了今天多样的生命族群，包括拥有“自我意识”的人类。\n基因变异就是“试错”，不断地试错就是“创造”的根本，人类的使命也是创造，那些把创造力发挥到极致的人，我们称之为“发明家”和“艺术家”，黑客也是艺术家。\n硅谷有很多“拥有改变世界情怀的技术闷骚男”，与他们交流，你会觉得回到了大学时代，纯真和羞涩，他们并不看重金钱，也不怕你嘲笑他们有点“狂妄”的“改变世界的伟大梦想”，他们虽然表面羞涩，实则内心狂热。\n这是我最爱的创业者：\n善良、纯粹、拥有改变世界的情怀但并不擅长马云般的演讲，如果你善于观察和聆听，你会感觉到，掩藏在他们羞涩的外表内的，是一颗炙热的、闷骚的、富于创造的艺术家的心。\n这就是硅谷黑客文化的核心。\n5）开源与众包\n在来美国的飞机上，我看了一段TED视频，介绍尖端医疗的，标题叫做《开放源码式癌症研究》，主讲人 Jay Bradner 博士的实验室发现了一种可以“让癌症细胞忘记自己身份而停止无止境复制自己的分子”——JQ1（Jun Qi 1，听起来是发明者是个华人），Jay的实验室不但没有专利注册JQ1，反而把他们的发现发表出来，并为40所其他实验室寄出样本以便试验使用，并取得了更大的反馈和进展。\n这是一个激励未来开放源码式癌症研究的最新展望，通过这种Open source和Crowdsourcing的思维和行为，生物医药科学的进展会大大加快，更多的人类将会因此而受益，很多生命也会因此而获救。\n过去几百年来，很多生命科学和尖端医药技术都还在各大医药公司的实验室里，他们有新发现后，往往会根据市场的实际情况决定是否产品化、商业化和普及化。如果原来的疗效较差但是竞争对手还未赶上的产品还在为公司创造利润，那么新的更有效、更廉价、更能减少病患者痛苦的药，就不会推向市场。商业行为在很多时候是违背“人性和道德”的，大部分商业的主要底线是“法律”，而非道德。\n如今，计算机领域和互联网领域掀起的开源和众包革命，已经影响到了医药和生物技术领域，最先改变思想并采取行动的是学术界，他们的出发点更加纯粹：技术突破、挽救生命、降低成本并使之普及，商业化和利润最大化并不是他们的首要考虑问题。而且，令人振奋的是，开源和众包，不但没有阻碍技术进步引起恶性竞争，反而得到了全世界众多实验室的“进一步成果回馈”，及大地加速了研发进展。\n在开放源码和众包协助的模式下，Jay的实验室发明的JQ1分子已经成功地让中线癌癌症细胞“忘记自己是癌症细胞”，从而停止无休止地复制自己。换句话说，他们治愈了这种癌症。我想，用不了多久，所有的癌症都会被我们征服，前提是，我们要有更加开放、共享的心态、以更高纬度的视野来看待人类这个群体，看待地球这个家园。\n在Tesla参观的时候，我们看到了原本挂满专利的“专利墙”已经光秃秃了，换上了这幅著名的、带有语法错误的日本游戏Zero Wing的截图，而那句经典的游戏对白\n“CATS: All your base are belong to us.”\n也改为了：\n“OEMS: All our patent are belong to you.”\n今年6月12日，Elon Musk在博客上写道“Tesla汽车的问世是为了促进可持续交通的到来，如果我们创造出优秀的电动车，却用知识产权来阻挡后来者，这种行为是违背初衷的。对出于善意使用我们技术的任何人，特斯拉将不会启动专利诉讼”。\nElon Musk，是我最尊敬的创业家和技术极客，我相信他的初衷和他博客所说的是完全一致的，这也代表着未来的商业环境将会更加开放和公平。巨头们的专利虽然保护了早期发明创造者的利益和积极性，但是某种程度上又影响了后来者的创新创造之路，这种模式也应该改变了。随着开源、众包和开放的互联网思想在各行各业的渗透，这一天已经悄然道来，我坚信。\n所谓伟大的人，总是引领一个新时代的到来，他们不仅仅是一个企业家、科学家、思想家或者什么家，他们更加是改造世界的行动家，真正的领袖！\n6）自由意志\n上次在《硅谷归来2》提到斯坦福大学的校训是“让自由之风尽吹”，那个自由讲的是“学术自由”。今天有幸来到了美国公立大学长久以来第一把交椅的大学：加州大学伯克利分校（UC Berkeley），他们的校训是拉丁文：\n“Fiat Lux —Let there be light”（让文明之光普照大地）\n不管校训如何理解，根据接待我们的同学的介绍，我发现，这才是全世界最自由的大学，最崇尚“自由意志”，尊重“自由意志”，让我心生向往。\nUC Berkeley在越南战争期间由于其学生对于美国政府的抗议而变得全球知名。1964年在加大伯克利发起的言论自由运动（Free Speech Movement）成了美国人的普遍价值观。这也可能是UC Berkeley“自由意志”校风的由来吧。另外，还有女权运动、黑人运动、同性恋权益、支持Minority Groups的运动等等，都是这里发源发起的。还有，美国的嬉皮士文化也是源起伯克利，可见“自由意志”真的是创造和艺术的灵魂。By the way，我们就看到一对男生手牵手在校园里大大方方地从我们身边走过呢。\n更令我大跌眼镜的是，这里的学生还可以申请开设一门课程，自己来当讲师。只要有一名教授愿意背书，并且没有其他同学开过，就很容易通过申请。来上课的其他学生也可以修学分。这位并没有什么工作经验的同学就开设了一门叫做Introduction to Consulting的课程，有200多学生申请呢，不过由于教室原因，只有32个人最终成为了她的学生。另外，在那个全美最高的“钟塔”上，有位校友捐赠了一套鼓点敲打乐器，于是有同学别出心裁，开设了一门乐器敲打课，上课的同学每周都有机会上塔，晚上6点敲乐器报时，敲什么曲子自己订，他们经常听到各种有趣的敲打乐，包括咱们中国国歌啥的。\n比这个更令我向往的是每年期末考试期间的最后一个周四，有个“裸奔日”，任何人都可以加入，所以每年大概有几百人在图书馆里跑上跑下并且在大厅里喊个啥口号，听到这里，我心中好好的激动了一下，索取了一些相片以“眼见为实”，不过这里不能分享更多，原因你们懂的，所以就放一张啥都看不清的给各位看官过过瘾吧。\nP.S. 后来我发现，斯坦福和哈佛都有新生裸奔的传统：-）\nUC Berkeley的校长是全球大学里面独一份的需要配备保镖的大学校长，因为学生太自由了，没准儿冲到校长办公室或者官邸（就在校内）对校长进行过激行为呢。\n在自由意志的熏陶下，这里的同学和教授并没有向我们担心的那样沉沦，相反，UC Berkeley还是全球出诺贝尔奖排名第六的大学（前五名是哈弗、哥伦比亚、剑桥、芝加哥、麻省理工），一共有51位，加上附属学者有72人。UC Berkeley的图灵奖得主，15位可是位于世界第一哦。还有菲尔兹奖，7位，与普林斯顿大学并驾齐驱。\n不过有趣的是，在UC Berkeley拿了诺贝尔奖，没有奖金，倒是有一个终身享用的固定停车位，哈哈，可见这里停车位是多么的宝贵。\n此外，UC Berkeley其实不仅仅如大家想象的是一所位于硅谷附近的理工科名校，文科和社会科学也都非常不错。美国联邦储备局现任主席Janet Yellen，是Haas商学院的教授，而哈斯商学院最新的排名已经超过哈佛商学院；UC Berkeley的文科如历史、艺术史等等在许多排行榜都是世界第一；Political science 和Public policy也非常强，奥巴马政府顾问团很多成员都是Berkeley教授。\n最后，UC Berkeley出来的IT名人还有戈登摩尔（Intel创始人，摩尔定律就是他提出的）、孙正义（阿里巴巴上市后，应该是世界首富啦）、Eric Schmidt（Google第一任CEO现任执行董事长）、Steve Wosniak（苹果公司共同创始人）、王雪红（HTC创始人），邓中翰博士（中国最年轻院士/中星微电子CEO）等等，数不胜数。\n7）梦想与行动\n去过Google的人都知道，如果你没有机会与陈一鸣（Meng）合影，那么说明你还不是名人！\n陈一鸣是谁？为什么要与他合影？他是谷歌创始人吗？\n新加坡华人陈一鸣是Google的前一百名工程师之一，2003年某日，他见到警员与数名彪形大汉在Google总部内徘徊，他立即意识到一定有名人来访，并马上准备好数位相机，冲到入口长廊等候，没想到来访者是美国前总统卡特（Jimmy Carter），他上前要求合照，卡特也爽快答应。 后来，陈一鸣只要听闻知名人士将参访，就刻意等候并请求合照，之后还把照片张贴到他办公室墙外，很快就成为Google总部家喻户晓的员工。\n目前陈一鸣已经与美国前总统克林顿、以色列前总统西蒙佩雷斯、马云、杨致远、马克扎克伯克、罗宾威廉姆斯等无数的影视、企业、政治和企业明星。凡到访谷歌总部的名人政要都与陈一鸣合照，才算“到此一游”，这已成了谷歌的传统。谷歌还特别为他开辟了一面“鸣”人墙（Meng’s Wall）来张贴这些照片。\n陈一鸣的名片上职称就印着“Good Jolly Fellow - 搞笑的好家伙”，这点要补充一句，谷歌员工的名片职位都是自己随便印的，只要公司能批准就好，另外，“Fellow”是所有谷歌高管在名片上喜欢用的“职位”，所以他也效仿了。一位接待我们的工程师的名片上就印着“首席印钞官”呢。\n陈一鸣是谷歌最知名的“开心一哥”。他还写了一本书叫《Search inside yourself》，中文版介绍说是《硅谷最受欢迎的情商课》。\n他曾两度登上《纽约时报》头版，并受邀美国白宫、联合国大会、柏林世界和平大会与TED大会发表演说。目前他任职谷歌人力资源部，负责谷歌EDU个人成长项目，从一名成功的软件工程师变成谷歌“灵魂工程师”——他将自己的工作描述为“启迪心灵，敞开心扉，共创世界和平”。\n很多人和陈一鸣一样有着各种各样“奇葩”的梦想，但是普通人和陈一鸣的区别在于，他已经在行动。\n当你在认真坚持一件事情的时候，没有人会嘲笑你，更多的是大家的理解、支持和配合。不管梦想多么渺小，又或者多么遥不可及，嘲笑你的永远只有你自己。\n在谷歌的工作生涯进入第8年后，陈一鸣卸下软件工程师一职，当起培训公司员工的灵魂工程师。他和《情绪智商》作者科尔曼（Daniel Goleman）合作设计一项课程，教导谷歌员工提升自己的情趣智商。 对于未来的人生的目标，他说“眼前没有任何事比维持世界和平更重要”。他之所以开设谷歌冥想课程，也是为了实现他的世界和平梦想，就是因为他认为“就像运动是身体上的锻炼一样，冥想是心灵的锻炼。若人们都学会把心灵的锻炼视为理所当然，就能取得内心平衡。当大家都自内心感到快乐时，世界就由内而外变得更祥和。”\n陈一鸣说：“我的最终目标是要为人类贡献，不一定要拿诺贝尔和平奖（Nobel Peace Prize），但要做到一件值得拿到这个奖项的事。”\n为了世界和平的梦想，陈一鸣已经在行动的路上了，你呢？\n8）知行合一\n这次硅谷之行看中了好几个优秀的项目，但是我还不过瘾，又飞了6个小时从西岸飞到东岸的波士顿，去看看仰慕已久的麻省理工学院（MIT）和哈佛大学。波士顿是美国最古老的城市了，当地华人有趣地说这是个Small big city，因为这个“大城市”其实面积并不大，哈佛和MIT等著名学府都在北面的Cambridge（剑桥）市，要穿过美丽的Charles River，早上我特地去晨跑了一下，喜悦的心情难以言表。\n哈佛大学前身为剑桥学院。1636年，马萨诸塞海湾殖民地议会通过决议，决定筹建一所像英国剑桥大学那样的高等学府。由于包括John Harvard本人的创始人中，大部分出身于英国剑桥大学，他们就把哈佛大学所在的新镇命名为Cambridge（剑桥）。1638年，哈佛大学正式开学，第一届学生共9名。1638年9月14日，牧师兼英国剑桥大学 Emmanuel College 院长的John Harvard病逝，他把一半积蓄720英镑和400余册图书捐赠给这所学校。\n来到哈佛的人都会摸着John Harvard先生的铜像左脚留影，其实这个铜像并不是John Harvard本人。由于哈佛先生没有留下任何的影像资料，当后人计划修建这样一尊雕塑时也就没有了模板，只能在当时的哈佛大学里找到一位比较帅的学生作为雕刻的模特，顶替哈佛先生。\n来到波士顿的当晚，我在MIT华人创新创业论坛（MIT-CHIEF）的安排下，给几十位华人在读研究生、博士和创业者做了一些心得分享，也了解了他们的校训文化：Mind and hand。可以理解为思想和行动并重，我更愿意引用王氏祖宗王守仁（王阳明）的那句“知行合一”来解释MIT的校训。\n相对于MIT的“知行合一”来讲，哈佛的校训“真理”更加强调对学问的追求，对真理的探索。所以你可以看到两所大学培养的人才会有所不同，哈佛毕业生做研究做学问的很多，而MIT的同学们时时刻刻都在谈论创业，也实实在在不停地动手Hack各种有趣的项目。\nMIT有个非常有名的实验室，叫做Media Lab，这里每隔两年可能才会有一个华人学生进来，实属精英中的精英。这里的教授带领学生做的项目都是当下最热门，最流行的尖端科技，但是不要被名字误导，这里的诸多项目，都远远超越了名字中的“Media”的含义，包括：\nAffective computing、Biomechatronics、Camera Culture、Changing Places、Civic Media、Design Fiction、Fluid Interfaces、Human Dynamics、Lifelong Kindergarten、Macro Conncetions、Mediated Matter、Molecular Machines、Object-Based Media、Opera of the Future、Personal Robots、Playful Systems、Responsive Environments、Social Computing、Social Machines、Speech + Mobility、Synthetic Neurobiology、Tangible Media、Viral Communications。\n这里的很多项目名称，我都是第一次听说，自以为每天看果壳网的科普文章和TED科技视频就无所不知了，来到这里才发现自己还是那么孤陋寡闻，发奋回去要逐个研究学习一下，至少把概念搞明白，否则搞什么科技投资啊。不过，我也听说MIT Media Lab的教授已经非常商业化，很会包装，有当地的投资人提醒我，不要轻易被他们忽悠，东西虽然好，但是价值没有他们吹嘘的那么玄，要把水分挤干。此刻我顿感国内的大学实验室和美国相比，我们还有好多路要走。\n插一句，晚上和哈佛以及MIT的学生聚餐，十几个人，聊了一圈，发现只有两个人不是清华的。一瞬间我觉得“清华帮”的实力真不是盖的，我走访了美国前四大名校，哈佛、UC Berkeley、MIT、斯坦福，这里的华人研究生或者博士生大部分都来自清华。这帮孩子真的不简单啊。我们在硅谷新投资的“禾赛科技”就是一个清华+斯坦福团队，CEO李一帆曾经是清华的学生会副主席，绝对的校园风云人物，产品也非常牛，用激光检测大气环境质量，精度提高1000倍，成本巨幅下降。在我的鼓励下，团队三位高富帅创始人毅然从硅谷搬回上海，立志早日把大家从雾霾中拯救出来。\n跟这边的十几个项目交流下来，我对MIT学生的黑客文化有了更加直观的认识，他们的作风比较务实，实实在在解决一些问题，尤其是利用最新软硬件技术、算法、大数据分析帮助大企业提高效率、增加收入、降低成本、完善服务质量。相对于湾区来讲，波士顿的投资人显得没那么开放和疯狂，更喜欢面向企业的创业项目，他们觉得这是实实在在解决市场问题的，企业买单，也证明项目有价值。我们去了这边一个著名的硬件孵化和加速器，Bolt，这里的硬件开发仪器、工具、车床等一应俱全，孵化的项目绝大部分也都是面向企业的，可见在波士顿，面向企业的项目是主流啊。\n说到MIT的黑客，不得不说一下这位出生于印度，很小去了马来西亚、后来在很多个国家生活过、最后考到MIT读本科来到美国、并说着一口母语级中文的超级明星：Dheera。国内的媒体也报道过他，因为他实在是一枚“外星人”（他也如此自诩），技术精湛就不说了，在MIT Hack过很多项目，摄影技术也是一流（博客 Dheera.net ），更疯狂的是他还曾经独自一个人，不用GPS导航，从北京骑行到苏州。MIT的每个学生都知道他，他本科就在MIT，一路到博士快毕业了，很早期的时候，Facebook和Dropbox都曾经有人邀请他加入，可他没兴趣。很多学生都说，如果有人说服Dheera做合伙人，那就成功一半了。有幸的是，创办MIT-CHIEF的这位华人小伙伴李瑞（同样很优秀的MIT博士）说服了他，他俩正在做一个很酷的APP，我在不知道Dheera背景的情况下看了项目，就很喜欢，后来其他小伙伴都证实了这是MIT真正的大神，\n他是真正为自己而活的，很精彩，很快乐。\n9）释放自我\n我们每个人都有与生俱来的“灵性”，那是我们创造的源泉。在童年的时候，我们的创造力可以无拘无束的自由表达，我们活的更加自我，更加快乐，更加充满爱心。\n随着年龄的成长，我们受到了社会、文化、习俗等种种教条的限制，尤其是“假象的他人的看法”的束缚，我们变得不再愿意表达最真实的自我，甚至放弃了内心最渴望的追求，为“他人”忙忙碌碌浑浑噩噩过活。\n尼采说，人的精神有三种境界：骆驼、狮子和婴儿。第一境界骆驼，忍辱负重，被动地听命于别人或命运的安排；第二境界狮子，把被动变成主动，由“你应该”到“我要”，一切由我主动争取，主动负起人生责任；第三境界婴儿，这是一种“我是”的状态，活在当下，享受现在的一切。\n我们大部分人，要么是“骆驼”，要么是“狮子”，而越来越多的硅谷创业者，开始追寻“婴儿”的状态，还是那句话：You Only Live Once。\n80年代开始兴美国西岸的“火人节（Burning Man）”就是一个让全世界的嬉皮士、艺术家和创新创业者们释放自我、享受当下、尽情创造、全心拥抱、活出“婴儿”境界的“行为艺术节”。\n每年的夏天，全球的艺术家们自发自费地在“黑石城 Black Stone”沙漠，建起一座环形的城市，开启这7天的野外生存和创造的行为艺术节，城里也会有各种必备的医疗设施，加州的警察还会环城进行严密的保护。全球的创新人士、嬉皮士、雅皮士、艺术家、创业者和任何寻找自我的人，都可以在线抢购入场券。抢到票的人，经过长时间的精心准备，在那天带着自己的创作和沙漠生活必需品，排着长达几十公里的车队，缓缓驶入这个可以实现各种奇葩理想的乌托邦。\n在这里，所有参加者被称为Burners，他们摒弃一切商业行为，尽情发挥创造并体验这里的一切：五颜六色的奇装异服，各式搞怪建筑和雕塑，随处可见的创新创意讲座和分享，无处不在的艺术表演。这就像是一间无比巨大的、没有任何限制的、彻底疯狂的真人实验室，借助艺术的张扬与科技的创新，完成“嬉皮士极客”的一次文艺复兴。这里会缺水、缺电、缺冷气、甚至还缺氧气（因为沙漠尘土飞扬），但最不缺的就是阳光和欢笑，以及比你更奇葩、更荒诞、更无拘无束的Burners。\n来到这里的人统统摘下了面具，回到了婴儿状态，人们之间也没有了距离，见面打招呼的方式也变成了拥抱和亲吻。这里没有陌生人，大家互相帮助，亲密无间，就像孩童般释放自己，无拘无束，无忧无虑。彻底抛弃“城外”那一切世俗和教条。\nBurning Man的宣传视频导演Steve Brown说：\n做创新，你必须有一种无畏的精神，不惧怕失败，不惧怕周遭的评价。\n这或许就是硅谷创业者们喜欢Burning Man的主要理由吧。\n据说Google的两位创始人花了一年为谷歌物色符合Google文化的CEO，而最终被选中的埃里克·施密特，恰恰是老派精英里唯一去过“Burning Man”的。另外，硅谷的很多著名的年轻企业家都是Burning Man常客，除了Google的两位创始人外，还有Telsa创始人，Facebook创始人等，据说他们每年都来。\n女性智能手镯Elemoon的创始人周静参加了2014年的Burning Man，她跟我说：“火人节更像是一个场，身处其间，我们要做的只是直面自己，忠于内心。 ”\n是啊，有多少人可以“直面自己”？又有多少人可以“忠于内心”呢？如此简单的八个字，却让无数人陷入关于生命意义的思考！\n这个荒漠上临时搭建起来的城市，会在一周后消失——包括巨型人形建筑也会付之一炬，巨型人形建筑正是这荒漠乌托邦的标志，Burning Man也由此而得名。最后一天，Burners要带走这片沙漠里的所有垃圾，让一切恢复原貌。\n从五彩缤纷恢复到荒漠里一无所有的原貌；\n从繁华虚荣回归到生命里一尘不染的原点！\nP.S. 新浪财经北美站的段皎宇 Catherine是第一个参加火人节并进行报道的中国媒体人，今年已经是她第二次来到黑石沙漠。就在飞沙走石的七天里，Catherine和她的朋友们用镜头记录了火人节唯美而又独特的现场风情，很快，中国网友就可以通过她的系列故事和视频来体验一个“真实的火人节”，我会通过我的个人公众号（wanglijie1979）第一时间发布。\nThe end\n作者：王利杰，PreAngel天使基金创始人，微信公众号：王利杰(wanglijie1979)\n文章为作者独立观点，不代表虎嗅网立场\n", "source": "huxiu", "link": "http://www.huxiu.com/article/100508/1.html"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【企业移动化论坛】翻山越岭，创新突围企业移动化", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n在MDCC 2014移动开发者大会第三天的企业移动化论坛中，移动信息化那些事儿创始人赵恒、码实科技CEO夏淳、MDSMobile创始人程勇、天畅信息副总经理田文育、纷享科技CEO罗旭作为分享嘉宾带来了精彩的主题演讲以及就企业移动化的相关问题与现场参会者交流。\n实践移动信息化？观望的不少！\n第一位演讲嘉宾是\n移动信息化那些事儿创始人赵恒\n，他带来\n移动信息化发展现状研究\n，赵恒介绍说为了完成《 2013年企业级移动信息化及安全发展状况报告》，2013年5月正式成立了专项研究小组，历时5个月完成，是由移动化网站和中关村移动互联网产业联盟共同调查和发布。项目组面对面深入访谈了40位专家以及来自不同行业的30位用户代表，调研对象涉及企业高层管理人员、技术开发负责人员、面向客户的销售人员、实施和运维服务等人员，范围涉及政府、金融、流通、制造、医疗等多个重要行业。\n移动信息化那些事儿创始人  赵恒\n赵恒带来的这份报告显示：\n对于具体实践移动信息化，多数企业用户目前还处于观望阶段；\n企业用户首次移动信息化部署主要\n还是围绕基础办公类系统，再次部署主要是围绕人的互动协作；\n在原有的信息化系统上进行“移动化”升级是多数企业的方式；\n行业发展分布不均，政府和金融行业移动信息化步骤较快；\n“提升效率”\n是企业用户开展移动信息化的首要驱动因素；\n缺少行业成功实践案例参考是移动信息化规划阶段的重要障碍；\n部署阶段倾向与原有的信息化系统厂商进行合作；\n从安全产品的部署来看，企业用户对“移动”的风险认识不足，直至运维阶段企业用户才注意到安全的重要性，\n实际运营中，还是有不少企业用户在“裸奔”。\n翻越企业移动开发与运营的“三座大山”\n码实科技CEO夏淳\n带来题为\n“翻越企业移动开发与运营的三座大山”\n的主题分享，这里提到的“三座大山”是指：\n门户入口，太多App使用管理难；\n敏捷应变，开发运营需\n求不断变化；\n互联互通，App彼此隔离业务不通。\n码实科技CEO  夏淳\n夏淳将码实的翻山术概况为四个字：到云里去，具体流程如下图所示。\n消费品行业实践与落地\n第三位分享嘉宾是\nMDSMobile创始人程勇\n，他的主题分享是“\n移动化通路精耕——消费品行业实践与落地\n”。\nMDSMobile创始人  程勇\n程勇认为快消品行业有几个明显的特点：\n较高的行业门槛——涉及到品牌、营销、终端、客户、产品、服务等方方面面；\n复杂的渠道体系；\n精细的管理流程——包括市场营销、销售、会计、服务等很多管理环节。\n他认为执行和运营的挑战在于“人单合一”，通过移动化的订单管理、移动化\n的数据管理，破解人员管理的难题，实现三个统一：人与终端的统一、访问与控制的统一、风险与安全的统一。\n金融的移动化创新突围\n天畅信息副总经理田文育\n的演讲主题为“\n金融的移动化创新突围——移动银行业务场景分析\n”。田文育说，企业移动化目标是信息交互-流程加速-价值放大：通过跟踪与分析，提高移动性和生产率进而降低成本，达到增加销售收入，逐渐增加市场份额，最终提高竞争力。\n天畅信息副总经理  田文育\n田文育认为奔跑前进的金融（银行）服务体现在：\n“大鱼吃小鱼”转向“快鱼吃慢鱼”；\n线上服务和主动服务；\n提高运营管理效率；\n网点建设智能化；\n强化社区服务；\n全时银行和无界服务。\n金融（银行）行业对移动化的需求包括：渠道创新、契合现金消费者行为习惯的需求、简化IT流程、直接增加企业受益、便于企业管理、方便企业决策、改变经营模式、支持基层业务拓展等。\n让移动打通销售办公的“墙”\n纷享科技CEO罗旭\n的分享主题是：\n做中国市场的Salesforce——让移动打通销售办公的“墙”\n，他认为以销售为核心的移动CRM与协同是中小企业管理的刚性需求。\n纷享科技CEO  罗旭\n罗旭分析说移动互联网时代SaaS新标准应为：以移动时代核心的通讯作为基础底层；以通讯为基础构建中小企业核心业务；以通讯和业务为基础构建企业大数据（行为和结果分析）。\n怎样实现\n提供管理价值和工具价值的完美结合是应该重点考虑的问题。\n移动互联网时代，是免费到付费的商业模式，怎么才会出现这种模式呢？罗旭认为企业市场有两种，一个是收费派，一个是免费派。他认为不管收费也好，免费也好，首先要解决两个维度的价值问题，才能谈到互联网时代的基因：第一，企业级的企业应用，首先对管理者有价值；第二，对用户要有价值，因为管理者不一定是用户，要具备工具价值，你的产品要高度的效果化，实用、好用、管用，管用是老板要的，好用是员工要的。你的工具层面，一定要给这个人创造价值，这是一个用户经济时代，然后就会形成口碑。大家觉得好，口口相传，你的产品就快速的迭代。\n未来我们的行业管理者，包括这个行业，我想我们做的时候，一定要盯着这两个维度，不仅仅看老板，更多的是销售和员工。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822425-MDCC"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【MDCC 2014】产品与设计论坛（上）：创新工场、豌豆荚多位用户体验专家齐聚，...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\nMDCC 2014移动开发者大会第三天上午的产品与设计论坛中，在创新工场用户体验总监、INWAY Design创始人吴卓浩的主持下，豌豆荚设计奖产品经理张慧迪、Wakamon联合创始人朱文杰、nice联合创始人曹大鹏围绕提高用户体验遇到的挑战、创新产品设计案例、产品设计经验等方面展开了\n深入分享，并与参会者进行了面对面交流。\n吴卓浩：O2O整体体验设计\n\n\n\n创新工场用户体验总监、INWAY Design创始人吴卓浩\n\n创新工场用户体验总监、INWAY Design创始人吴卓浩担任主持人并开始首场演讲，他表示传统行业的用户体验往往遭遇着三大挑战，首先是明确产品与服务之间区别，如何更好地处理产品和服务之间关系；只谈用户，对利益相关人关注度不够；纷纷转型大数据，如何利用大数据对产品和服务进行改进。\n\n\n\n\n\nO2O体验模型\n\n鉴于以上挑战，吴卓浩提出了O2O体验模型，即产品与服务需要相结合，保证再者互相扶持；重视利益相关人，让他们参与到产品和服务的设计中；用大数据驱动创新，共同构成O2O的整合体验。\n\n\n张慧迪：豌豆荚设计奖眼中的好产品\n豌豆荚设计奖产品经理张慧迪\n\n豌豆荚设计奖产品经理张慧迪在主题演讲中分享了怎样才算豌豆荚设计奖眼中的好应用。目前豌豆荚已成为拥有 4.2 亿用户、千万量级的移动内容搜索。而获得豌豆荚设计奖的应用，在获奖当周，下载次数和好评量将超过平日的数十甚至上百倍。\n\n设计为先是豌豆荚设计奖的重要评判标准。“设计之美”被置于设计奖整个Guideline的最前端，装机量则不在规则当中。在这里“设计”除了美学的含义，交互是否细致和创新亦是很重要的考量。张慧迪认为好的设计不仅让用户愉悦，它还应该有一种更深的意义，来自于一个隐秘的内心的需求，跟用户的建立情感联系。\n朱文杰：探寻硬件、软件的中间地带\nWakamon联合创始人朱文杰\n\nWakamon联合创始人朱文杰在《Wokamon：探寻硬件、软件的中间地带》主题演讲中，首先介绍了Wokamon的含义，它是Walk\n        + monster的缩写形式，代表电子宠物+计步的移动应用深度游戏化应用。属于一种健康游戏化的产品模式，目前该市场还太小。\n\n做该应用的念头萌生于2013年1月，2013年6月他们在indiegogo做了一次众筹，结果得到36kr、techinasia等媒体的报道，这也让朱文杰更加觉得健康是发展大势，坚信智能手环和健康App有很好的发展前景。于是2014年4月全职入驻InnoSpace孵化。\n\n朱文杰表示，虽然现在的健康市场还很小，但从用户行为还是巨头的策略来看，他都坚信健康在接下去的几年内会成为一个容量足够大的市场\n曹大鹏：让产品与用户一同成长\nnice联合创始人曹大鹏\nnice联合创始人曹大鹏在主题演讲中表示图片、标签是新一代图片社交软件nice的两大特征。\n基于标签的功能进化，nice的发展经历了三个阶段，第一个阶段只能标记服饰品牌，定位于潮流人群，以男性为主，是潮流穿搭社区；第二阶段，可以标记服饰、家居、数码等所有品牌，定位于泛时尚人群，男女均衡，是品牌分享社区；第三个阶段，放开标签限制，可以标记品牌、地点、兴趣、人物、自定义等所有类型标签，定位于乐于分享人群，女性偏多，成为生活方式分享社区。\n\n基于nice的成功，曹大鹏分享了产品定位和功能演变过程中\n需要把握的四个关键点。（1）明确问题与需求，即产品最终要解决的问题和满足的需求场景要明确；（2）产品定位适应需求，即产品定位不是规划出来的，而是根据需求调整出来的；（3）需求根据定位权衡，即只做用户需要，你想满足的那部分；引导要循序渐进，产品运营同步；（4）理解用户是根本，即产品与用户是否可以同步成长，取决于你对用户的理解程度。\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822424"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【MDCC 2014】智能硬件峰会（上）：从1到100万，生产过程也是销售过程", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n11月2日，智能硬件峰会上午的演讲中，InnoConn业务总监 林志聪，基于硬件量产的经验，分析了如何从“1”向百万量级过度；Ayla Networks联合创始人张南雄总结了物联网时代的未来趋势；和硕设计总监郭文祺从硬件创新为切入点，讲解硬件创新的五大流程，以及硬件开发过程中会遇到的误区与瓶颈等。\n\n\n\n\nLight Yeah光年路由器品牌营销总监 荆紫薇\n\n\nLight Yeah光年路由器品牌营销总监荆紫薇作为主持人，首先向现场智能硬件领域，这些伟大又苦逼地创业者表达了敬意。伟大，在于大家都是怀揣着改变世界的英雄梦加入到这个领域中；苦逼，在于这个领域中充满着跳票的问题。\n\n\n\n\n富智康资深经理、InnoConn 业务总监 林志聪\n\n\n富智康资深经理、InnoConn 业务总监林志聪，带来的演讲是“硬件产品量产经验：如何从1走到100万”。一款硬件并不是一蹴而就，从概念->创作->试做->量产，中间还要经历各种反复。\n\n要做硬件必须要走出对制造的在以下几个方面的误区：虚拟与实体；艺术品与小众/大众商品；创作/复制与生产制造。尤其是许多创业者，在将互联网思维应用到智能硬件领域，但是硬件制造思维和互联网思维存在着巨大差异：\n\n\n\n\n林志聪给各位智能硬件创业者的忠告是：\n\n\n发挥强项(创意、软件、互动、用户体验) ；\n\n\n认识硬件制造生态；\n\n\n组建懂行的团队（电子、机构、测试..）；\n\n\n合理的安排项目时程及资源；\n\n\n慎选慎用新材料新技术；\n\n\n把握关键零组件；\n\n\n供应商VS.合作伙伴。\n\n\n\n\n\n\nAyla Networks联合创始人 张南雄\n\n\nAyla Networks联合创始人张南雄带来的演讲是“安全及敏捷的物联网接入解决方案”，物联网时代已经开始，\n\n物联网将 “网络人”使用数据转变成机会，\n物联网和制造业：将转型成为数据中心，物联网将影响私人和社会，\n\n物联网仍处于起步阶段，且未来估值数亿兆。\n\n\n张南雄还总结了物联网未来发展的以下趋势：\n\n\n添加网络的成本将继续下降；\n\n\n新类型设备不断涌现；\n\n\n安全和数据管理是必备，CIO会选择标准和专有的网络安全模型；\n\n\n开放的API将成为规范，将使解决方案，实现相互操作和集成到其它系统。\n\n\n\n张南雄特别强调了企业级的安全功在物联网中的重要性：\n\n\n\n基于密钥交换的端到端128位SSL加密和PKI，保护用户隐私，包括设备安装及连接：客户数据和关键信息绝对不能暴露；\n\n\n多层身份验证由云端保证程序，用户和设备的完整性；预烧入模块设备密钥：\n\n\n防止恶搞，中间人及盗版，\n\n即使Wi-Fi网络不安全也必须保障设备的安全性\n\n\n其他重要的云安全特性：\n\n\n基于角色的访问控制来决定谁能看什么，有什么权限；\n\n网络日志来促进安全审计；\n\n\n云基础设施符合ISO 27001。\n\n\n\n\n\n\n\n和硕设计设计总监 郭文祺\n\n\n和硕设计设计总监郭文祺，带来的演讲是“精准掌握创新硬件，轻松跨越开发障碍”，我们生活在一个色彩缤纷的世界，但是我们能选择的东西却特别少，比如灯泡只有白色和黄色可供选择。创新硬件开发的五大步骤是：研究，探索，设计，执行，产出。郭文祺以颜色可变的灯泡设计过程对这个过程进行了说明。\n\n郭文祺还介绍了如何跨越硬件开发的9个障碍：\n\n\n别东拼西凑就能做硬件，产品开发是一个额缜密的逻辑过程；\n\n\n不是只有设计师才能做设计，产品开发是整合的额可惜，设计是每件事情的DNA；\n\n\n别找到需求就想到当卖点，谁在用？什么时候用？对他产生什么好处？要思考每个需求的必要性；\n\n\n不是有了外观才想UI，给使用者的体验是不分软硬件的，他们看到的是一个整体的产品；\n\n\n不是什么都听设计师的坚持，要考虑各个方面；\n\n\n做硬件并不是想象中的很容易，随便找家厂商就能生产了，制造是最关键的Last Mile，要选择合适的制造商合作伙伴；\n\n\n做硬件很困难，每个环节时间都很长；\n\n\n并不是量太少，生产成本一定高，要选择最合适的生产方式；\n\n\n别到了最后才想产品故事，产品的每一个环节对消费者来说都是体验。\n\n\n\n\n\n\nARM高级现场应用工程师 毛卫洋\n\n\nARM高级现场应用工程师毛卫洋，带来的演讲是”Secure, Efficient and Standards Based Interoperable\n                    IoT System“。物联网很热，那么未来的趋势主要在哪些方面呢？有两大方面：智慧城市，智慧地球。到细分领域，则是工业互联网，可穿戴设备，智能健康，智能家居，车联网，以及企业级的物联网系统。\n\n\n\n\n\n嵌入式领域的开发，要懂的只是非常多，需要的是一个通才。为了让开发者能够将更多的精力放在自己专注的地方，而不是与硬件打交道，ARM推出了一个物联网管理的基础架构ARMmbed。\n\n\n\n\n\n广州欢网科技有限责任公司CEO 吴盛刚\n\n\n广州欢网科技有限责任公司CEO吴盛刚，带来的分享是”智能电视产业趋势和欢网定位“。有四股力量在角逐这个市场：第一股力量以家电厂家为代表，第二股力量是智能电视盒子，采用消费者的模式去冲击这个市场，第三股力量是广电行业，第四股力量是电信行业。吴盛刚还总结了这个市场最新的发展趋势，下图干货很多，请仔细阅读（单击可看大图）。\n\n\n\n\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822423"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【MDCC 2014】产品与设计论坛（下）：硬件、人工智能设计原则、未来设计趋势全...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n\nMDCC 2014移动开发者大会第三天下午的产品与设计论坛中，在创新工场用户体验总监、INWAY Design创始人吴卓浩的主持下，微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛，联发科技创意实验室开发者产品部门资深经理王惟德，阿里巴巴聚划算视觉设计专家罗运广，出门问问创始人兼CEO李志飞，美团UED移动视觉设计组Leader李小曼围绕产品设计语言、设计未来发展趋势、硬件产品设计、人工智能等方面\n展开了\n深入分享，并与参会者进行了面对面交流。\n创新工场用户体验总监、INWAY Design创始人吴卓浩担任论坛主持\n\n李笛：人工智能+移动互联网\n\n\n\n\n微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛\n\n微软（亚洲）互联网工程院资深总监、小冰项目负责人李笛在主题演讲中提出人工智能、智能识别趋势、语音交互是接近未来的三个基本趋势。微软对人工智能有着更深入的了，如人工智能的基础是情感纽带，人工智能的产品化发展是一种均衡、循序渐进的快速迭代方式。\n\n在产品设计上，人工智能往往面临四个问题，（1）当由调戏到实用方向转变时，用户的记粘性将迅速衰减；（2）当人工智能强大后，反而会使用户恐惧，设计师与用户之间存在矛盾；（3）编辑模式存在误区，对话来源与人工智能机器人的性格构成存在差异；（4）在移动互联网平台上，按钮和卡片有很高的操作效率，但机器人需要规避按钮和卡片的使用，它们不利于跨平台交互。微软小冰通过简单的对话方式很好地解决了交互问题。\n\n李笛还指出之前的以IQ为指标，利用所有技术以让机器人更具智能的估法，并不利于它的发展。为此微软向机器人中注入了情感，认为人工智能的产品化发展应该是一种均衡、循序渐进的快速迭代方式。\n\n王惟德：可穿戴与物联网快速开发平台——MediaTek LinkIt\n\n\n\n\n联发科技创意实验室开发者产品部门资深经理王惟德\n\n联发科技创意实验室开发者产品部门资深经理王惟德在主题演讲中从硬件结构、软件开发包、开发案例等方面对LinkIt ONE开发版进行了详细讲解。\n\n可穿戴开发平台LinkIt是连接智能机和互联网(云)的传感纽带，帮助硬件开发商上传数据。针对硬件创客们，联发科提供了LinkIt ONE开发版，同时还提供相应的硬件开发包（HDK）、软件开发包（SDK）、开发者手册、开发者网站等支持。\n\n罗运广：数字时代的新设计——Material Design\n\n\n\n\n阿里巴巴聚划算视觉设计专家罗运广\n\n阿里巴巴聚划算视觉设计专家罗运广在演讲中介绍了最新设计语言Material Design及其在设计上的优点与不足，同时带参会者共同探讨、思考了数字时代的设计趋势。\n\n他表示数字时代设计经历了三个阶段的演变过程，即之前的拟物化，到前几年的扁平化，再到现在的后扁平化。拟物无法满足抽象的需求，跨时代的适用性不强，在新的数字时代，扁平化设计应运而生。Metro\n    UI是最纯粹的扁平化设计代表。\n\n扁平化之后设计该何去何从？罗运广表示设计师更应该了解事物的本质，透过本质来探索未来的设计趋势。设计永远站在科技与人文的十字路口。“理念启发形式，而没有形式的创造，理念就无所依附，无有价值。”他指出每位设计师都应该认真思考一下这句话。\n\n李志飞：Google Glass与Android Wear的设计与开发\n\n\n\n\n出门问问创始人兼CEO李志飞在主题演讲中从构造、UI组件、GDK等多方面详细介绍了Google Glass OS。用Google搜索、拍照、拍视频、导航、发hangouts信息、打电话都是Glass上的原生应用，而在中国，只能用英文操控拍照和视频，于是基于Google\n    Glass OS的\n\n出门问问问世，实现了用中文导航、定位、查天气、听音乐等功能。\n\n接下来的演讲中，李志飞对Android Wear OS进行了详细的介绍，并提出了Android Wear的几大设计原则，（1）五秒原则。不要打断用户；（2）为不精准的手势而设计；（3）多考虑下卡片流；（4）专注，只在一张卡片上做一件事；（5）简单，让用户一眼就能看到信息；（6）勿扰，不要乱用震动，这不是手机。基于Android\n    Wear OS的应用案例有手表上的出门问问。\n\n演讲最后，李志飞分享了开发中遇到难事与思考过程，并给出了数十条来自工程师的建议，如在开发手表App时，为保持UI和Android Wear风格一致，可采用Wearable\n    UI支持库，其中包含了WearableListView、CardFragment、GridViewPager等手表特有的UI类。基于这个UI库，可以更快捷方便地开发Android\n    Wear的APP。\n\n李小曼：美团的品牌化设计\n\n美团UED移动视觉设计组Leader李小曼\n\n美团UED移动视觉设计组Leader李小曼在演讲中分享了美团的品牌化设计，其中包括美图4.0设计、猫眼4.0设计、图标设计、品牌宣传设计等方面。\n统一品牌色、采用卡片、平面化、强调大色块，是美图4.0的主要设计改进。在统一品牌色方面，放弃了大众蓝色，改为了蓝绿色，并进一步调整使其更加清新。猫眼4.0设计则在iOS 7风格上整合美图4.0的设计理念。图标设计更加简洁、明确、表意准确。\n在产品一致性体验方面，李小曼表示一致性是指一款应用或者同系列应用当中相同和不同的部分，它可以让用户得到一个舒适、标准的体验，让公司品牌呈现更加方便。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822429"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【MDCC 2014】推广、盈利与投资论坛：探寻推广与盈利新趋势", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC \n2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\nMDCC 2014移动开发者大会第三天的推广、盈利与投资论坛由\n友盟副总裁\n蒋桦主持，Google商业合作部移动业务负责人赵伊江、紫辉创投创始人郑刚、百度联盟移动业务高级经理姜洛智、雅虎广告与大数据部门高级开发经理武磊、360手机助手运营总监郭子文从移动应用的推广、专注流量变现等几方面话题展开阐述和交流分享。\n友盟副总裁  蒋桦（主持）\nAdMob推动开发者成功的三部曲\nGoogle商业合作部移动业务负责人赵伊江\n的演讲主题为“\nAdMob推动开发者成功的三部曲：分析、变现、推广\n”，他介绍说AdMob是全球最大的移动广告平台\n，2010年Google收购AdMob，之后对AdMob生态系统的投入从未放松。目前发展聚焦三点：了解用户、提高内购收入、提高广告收入。\nGoogle商业合作部移动业务负责人  赵伊江\n赵伊江介绍说，通过AdMob的付费广告，可实现向200多个国家/地区、\n每月多达9亿活跃用户展示用户的广告。在提高广告收入方面，有\n灵活多样的广告格式、更丰富的选择，帮助用户在内容和广告间取得理想平衡。比如\n智能横幅广告，\n智能检测设备宽度和屏幕朝向，始终投放适合屏幕尺寸的广告。\n关于提高内购收入，赵伊江认为单一的内购机制可能会导致错失获利良机。\n提高内购收入步骤为：\n第1步：寻找优质用户；\n第2步：转化优质用户；\n百度联盟：专注流量变现\n百度联盟移动业务高级经理姜洛智\n带来题为“\n专注流量变现，助力伙伴成功\n”的分享。姜洛智介绍说广告收入=流量广告展现率×广告点击率×点击单价，基\n于百度的大数据能力等优势，对应来看百度联盟的特点可以用“三高”来概括：高填充、高点击、高收益。\n百度联盟移动业务高级经理  姜洛智\n姜洛智说百度大数据方面的优势体现在：\n\n3大维度/32个垂直行业/1600+细分标签；\n行为数据/属性数据；\n真实、及时、巨量。\n姜洛智介绍说百度的大数据能力可分为：受众洞察——\n统一的消费者洞察指标体系，清晰智能匹配受众自身特性与广告主的需求；\n媒体洞察——\n统一的媒体价值评估体系；挖掘自有流量的媒体价值，对合作流量进行精细化运营。\n紫辉创投郑刚：重视跨界经历积累\n紫辉创投创始人郑刚\n带来题为“\n如何发现百倍企业\n”的演讲。紫辉创投是陌陌和锤子手机的投资方。\n紫辉创投创始人  郑刚\n为什么当初选择投资陌陌？郑刚分享说可以说有一定的“历史必然性”，“2011年时那会我们也是在成立中，也在思考往哪个方向走，看了很多数据觉得移动互联网有很多机会，那时候手机出货量已经刚刚开始要大增长的时候；第二，在社交领域的考察分析结果，我们认为在陌生人社交领域，陌陌还是很有价值的。”郑刚介绍说。\n郑刚分享了几点自己的看法：也许外界一些评论满天飞，但到底产品如何，他会做大量的调查收集数据分析，同时一定会跟产品及公司背后的人去接触，多角度去判断。\n走进YAM+\n雅虎广告与大数据部门高级开发经理武磊\n带来“\n走进YAM+（雅虎程序化购买解决方案）\n”的主题分享，武磊介绍说YAM+是帮助广告商直接购买雅虎广告产品的一站式平台。\n雅虎广告与大数据部门高级开发经理  武磊\n程序化购买就是通过数字平台，代表广告主，自动地执行广告媒体购买的流程：\n需求方平台（DSP），供应方平台 （SSP），广告交易平台（Ad Exchange）；\n实时竞价（RTB），程序化优选购买（programmatic premium）, 私有市场（private market place）。\n而YAM+独特优势体现在哪？武磊分析为以下四点：\n雅虎的数据。雅虎有很多的数据，除了雅虎自身的数据，YAM+还购买了很多第三方的数据来帮助扩充数据；\n一站式跨平台，是指桌面和移动端的跨平台；\n资源独享。主要指雅虎网站广告，准备全部用YAM+投放，其他人则的没有这方面优势；\n用户交互，深刻理解用户。\n移动应用市场的下一个风口：社交分发模式\n360手机助手运营总监郭子文\n带来的主题分享是“\n移动应用市场的下一个风口：社\n交分发模式\n”。他介绍说360手机助手的“社交分发”模式可分为好友分发、位置分发、当面分发以及个性分发。\n\n360手机助手运营总监  郭子文\n在现场的展示中，郭子文介绍说360手机助手3.0版本命名为身边版，其设计理念强调迷失在茫茫人海中，不如去发现身边的精采。因为从将近一年的数据来看，从360手机助手、百度、腾讯也好，分发数据其实增长逐渐在放缓。“当然还是继续上涨，肯定没有前两年一个爆发式的增长了。可能小的渠道还有一些冲击的可能，我们接下来希望能去促进普通的用户在应用商店里面下载到更多更好玩的东西，更多东西无非是两种方面，一种更好玩一种更新鲜。这两种都基于说到底是什么人推荐给你的。我们认为一个商店再好编辑的团队实际上也不能说把你最感兴趣的东西推荐给你。”郭子文说道。\n据郭子文介绍，360手机助手3.0正式版将于下周发布，在MDCC大会上算是提前亮相。\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822428-MDCC"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "MDCC 2014移动开发者大会圆满落幕：全生态系统齐聚 开发者成主角", "content": "\n2014年，移动生态系统的发展进入深化阶段，产业格局处于剧变之后短暂的表面稳定期。然而，移动互联网全面渗透所带来的巨大的颠覆势能，驱动着新兴力量不断涌现、积蓄、酝酿。开发者，仍然是生态系统中最具创新性和活力的因素，下一轮变革将在他们中产生。\n\n在激烈竞争中，开发者仅凭追风看趋势、浅层次的想法和模式远远不够了，思考的深度、实现和执行的效率成为焦点。与此相对应，一大批国内外针对移动开发者的平台、服务、工具正在逐步壮大，相关的并购、投资不断见诸报端。\n\n10月31日 - 11月2日，由全球最大中文IT社区和开发者生态系统平台CSDN与中国知名全方位创业平台创新工场联合主办的2014移动开发者大会（Mobile\n    Developer Conference China 2014，以下简称MDCC 2014），在北京新云南皇冠假日酒店隆重举行。作为中国年度最大的移动技术活动，已是第五届的MDCC\n    2014以“你就是主角”为主题，首次打破既有模式，真正以移动应用、游戏和硬件的开发团队为主角，围绕他们在产品优化、人脉扩张、人才招募、知名度提升、资金链寻找等面临的难题，500+团队和10000+开发者，与100+知名投资人、100+开发者服务商、100+移动游戏服务商全面对接，共同探讨产业趋势与解决之道。MDCC再次成为中国移动开发生态系统全景的直观展示。\n\n\n\n\n\n那么，这样一场打破传统，真正以开发者为主角的技术盛宴有哪些亮点呢？\n\n亮点一：“技术会+\n交流会+\n移动生态对接会”，与技术专家、天使投资人面对面！\n\n\nMDCC 2014打破传统技术会议原有模式，以“技术会+交流会+移动生态对接会”特色形式，打造一场真正以开发者为主角，全力为移动开发者服务的年度移动技术盛会。国内外顶尖移动互联网公司技术负责人，知名产品团队创始人、制作人以及一线技术人员将围绕应用、游戏、硬件开发的痛点与经验展开演讲，深度剖析行业发展现状，分享他们的解决之道。\n\n本次大会不仅有100+场研发经验分享，以及现场招募信息墙为移动开发团队招募人才，更首推专家面对面、天使面对面专属领域，邀请了移动开发领域的名家大牛，以一对一的形式，为初创团队答疑解惑，用最专业的态度与方法解决开发过程中所遇到的技术难题。IDG李丰、红杉资本李剑威、北极光吴峰等著名投资人莅临现场，为团队把控产品方向、团队股权分配，优秀团队和产品更有机会直接获得资金扶持。\n\n亮点二：强大的嘉宾阵容！看Facebook\n、微软和国内“BAT\n”三大巨头最新动态\n\n\nMDCC 2014大会引领移动技术趋势，聚焦主流平台工具，共话最新软硬件热潮，畅谈这一年开发者最关心的大事件。大会议题有Facebook等国外新崛起移动巨头分享创新思想，也有微软、用友等老牌软件大厂讲述如何构建移动新生态。有风头正劲的国外移动视频广告平台Vungle带来如何帮助开发者盈利的新手段，也有IC设计厂商联发科讲述如何帮助创客和开发者在可穿戴设备平台、软硬件上游刃有余。而MDCC主办方代表，CSDN董事长蒋涛演讲主题为“开发者改变世界”，纵观移动5年发展历程，阐述对未来移动开发生态的理解；创新工场合伙人汪华演讲畅谈过去五年的移动互联网和过去十年的互联网带来的变革。\n\n亮点三：技术与平台、游戏和智能硬件三大主题峰会+\n三大主题论坛，直指移动技术最热点！\n\n\n大会第三天是业界大牛就开发、设计、推广、盈利等各方面进行深度交流与分享的主题峰会和论坛，分别包括移动开发技术与平台、移动游戏、智能硬件三大主题峰会，以及产品与设计、企业移动化、推广盈利与投资论坛三大主题论坛。\n\n今年峰会与论坛的演讲嘉宾议程丰富，移动开发技术与平台峰会上，多位移动开发技术专家深度阐述移动互联如何利用大数据连接用户；移动社交如何完美融合IM；隐私频泄漏时代又当如何保护应用数据安全；更有构建跨平台移动应用揭秘。\n\n在可穿戴与人工智能、IoT奇妙融合，新材料设计横空出世之下，产品又该怎么设计？答案尽在产品与设计论坛！豌豆荚设计奖产品经理全面讲述了豌豆荚设计奖眼中的好产品；Wokamon联合创始人朱文杰在现场探寻硬件与软件的中间地带；联发科技创意实验室开发者产品部门资深经理王惟德深度讲解可穿戴与物联网的快速开发平台MediaTek\n    LinkIt；更有微软小冰萌萌哒来袭。\n\n移动游戏峰会上，知名手游负责人、制作人、CTO、架构师全方位分享移动游戏开发制作心得，手游娱乐化时代之下，中国手游如何走向世界，更有手游创业团队的成功案例经验讲解，从多个不同角度解读游戏开发，为移动游戏保驾护航。\n\n硬件产品量产如何从1走到100万？硬件创新如何轻松跨越开发障碍？医疗智能硬件有哪些可能性？该如何设计硬件的腕上体验？硬件如何与虚拟现实完美交融？干货十足的智能硬件峰会就这些问题进行了激烈讨论和解析。\n\n推广、盈利与投资论坛上，Google中国移动行业经理刘祎玮详解移动应用的设计、推广与变现；紫辉创投创始人郑刚着眼未来，剖析社交网络与智能硬件后的下一个热点；百度联盟移动业务高级经理姜洛智则专注流量变现，帮助小伙伴们走上人生巅峰。另外，更有雅虎程序化购买解决方案、移动开发者最需要什么等最具价值的议题。\n\n企业移动化论坛上，来自国内各大企业厂商的专家们分享在Mobile First大势之下，企业该如何移动为先通路精耕，并实现创新突围。\n\n亮点四：未来已来！最新奇的硬件、最好玩的应用、最实用的工具、最够劲的Demo Show\n\n\n本次大会特设移动应用、平台工具、智能硬件、移动游戏四大展区。移动应用与工具展从实用性角度出发，入选应用的类型涵盖工具、交通、服务、咨询、医疗、教学、运动等各个领域，所有入选应用和工具都有一个共同的特点：更加垂直，更加专注！MDCC更统计总结了2014年开发者最常用的移动开发工具，在大会现场将以独特的“元素周期表”展现。多种渠道相结合，应用与工具提供商不仅能在现场进行面对面交流，更能真切有效地了解开发者心中的自己。\n\n从传统休闲类作品到最新概念竖屏共斗游戏，从时下最火热的卡牌类到同样人气爆棚的刀塔类，从萌系2D类到酷炫3D类，注重游戏类型多样性的移动游戏展瞬间变成一个微型手游世界！\n\n大会还将揭秘各种新奇的智能硬件产品，有百米加速3秒的最新双轮汽车，有星球大战机器人R2D2，有续航7小时无人机，有3D模拟动作的Pecption\n    Neuron，有沉浸式虚拟现实设备，有智能航拍飞行器，还有ACTON智能风火轮，high爆你的眼球！\n\n万众瞩目的MDCC 2014秀场集中展示最前沿的技术，感受最潮流的产品体验，为期两天的秀场集中展示了众多2014年独具创新的产品，更有近匠8分钟、搭讪墙，让更多参会者与业内精英一起尽情谈创业、谈梦想、谈未来，与100+媒体一起，向业界宣传你的品牌，带给现场观众最激情、最感动、最难忘的瞬间，在这里“你就是主角”，用你的光芒闪耀整个MDCC！\n\n亮点五：“程序员+\n”App\n上线 7*24\n小时无缝交流\n\n\n为帮助开发者朋友的7*24小时无缝交流，MDCC 2014推出了移动端最新产品——“程序员+”。由CSDN自主开发设计，用户可与各领域技术大牛、产品达人畅谈最新应用趋势，随时随地发现最新最火的优秀软硬件产品，帮助开发者们增加产品曝光度，扩张人脉，把天下程序员都装进口袋，与产品缔造者、技术大牛、极客爱好者连线，讨论核心技术，秀出自我价值。\n\n亮点六：技术培训、沙龙聚会、大赛，实战演练、点亮盲人的世界！\n\n\n除会议议程外，MDCC还推出了免费培训课程、大赛、沙龙聚会等精彩纷呈的特色活动，分别为英雄会晚宴、Xamarin深入体验营、亚马逊AWSome\n    Day、电信企业专场、高德LBS大赛、信息无障碍沙龙。英雄会晚宴广发英雄帖，邀请全球顶尖技术大牛及业界领袖共同畅聊移动开发者最关心的大事，指点未来发展的趋势，共同交流，共同成长。\n\nXamarin深入体验营从基本的开发环境配置，到iOS和Android的基本控件操作，再到多页面处理及列表应用，最后介绍常用的跨平台开发框架，让参与的学员在1天的课程当中，吸收到2本书的精华，打造3个平台的移动应用，体验真正原生跨平台开发的魅力。\n\n亚马逊AWSome Day帮助学员深入理解AWS的核心服务，学习如何在AWS云平台上部署并自动化自己的基础设施服务，并与AWS专家团队和业界同行交流。同时，还可以获得AWSome\n    Day官方培训结课证书和《AWS Essential》培训教材，以及免费的AWS动手实验室（QwikLABs）9个主题的练习时段。\n\n中国有1300万视障群体，视障者可以通过手机或电脑读屏功能畅游互联网。目前，互联网产品若未进行信息无障碍优化，读屏功能将无法工作。信息无障碍意识还未形成行业规范，许多互联网公司与工作者并不知道视障者也是产品用户。而此次信息无障碍专场希望更多人了解信息无障碍，关注信息无障碍，也希望让一直活跃在信息无障碍领域的成员们有一个深入互动的交流机会。\n\nMDCC移动开发者大会早已被业界与媒体誉为一年仅有一次的移动开发者盛会，是打造中国移动生态系统的关键组成部分。2014年盛会的成功举行，国内外顶级移动公司、开发者服务商、投资人和开发者面对面交流，再次迸发出新的活力和火花，必将成为中国移动产业发展的又一里程碑。\n\n主办方介绍\n\n\n关于CSDN\n\nCSDN（www.csdn.net）创立于1999年，是中国最大的IT社区和服务平台，拥有超过3000万注册会员（其中活跃会员超过800万），为中国的软件开发者和IT从业者提供知识传播、职业发展、软件开发等全生命周期服务，满足他们在职业发展中学习及共享知识和信息、建立职业发展社交圈、通过软件开发实现技术商业化等刚性需求。CSDN也是中国最大的IT生态系统服务平台，拥有50万注册企业及合作伙伴。CSDN主网站www.csdn.net全球中文网站排名第39名（最高第27名）。\n\n关于创新工场\n\n创新工场（www.chuangxin.com）由李开复博士创办于2009年9月，旨在帮助中国青年成功创业。创新工场是一家致力于早期阶段投资并提供全方位创业培育的投资机构。创新工场是一个全方位的创业平台，旨在培育创新人才和新一代高科技企业。创新工场通过针对早期创业者需求的资金、商业、技术、市场、人力、法律、培训等提供一揽子服务，帮助早期阶段的创业公司顺利启动和快速成长。同时帮助创业者开创出一批最有市场价值和商业潜力的产品。创新工场的投资方向将立足信息产业最热门领域：移动互联网、消费互联网、电子商务和云计算。\n\n大会官网：\nhttp://mdcc.csdn.net\n大会微博：\n@CSDN移动\n直播专题：\nhttp://special.csdncms.csdn.net/MDCC2014/\n\n\n本文为CSDN原创文章，未经允许不得转载，如需转载请联系market#csdn.net(#换成@)\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-01/2822406-MDCC2014"}
{"downDate": "2014-11-05", "pubDate": "2014-11-02", "title": "【MDCC 2014】移动开发技术与平台峰会（上）：流量优化、数据管理、IM、LBS与跨...", "content": "\n一年一度的移动开发者盛宴——2014移动开发者大会（简称MDCC 2014）于10月31日至11月2日在北京新云南皇冠假日酒店隆重召开。MDCC是由CSDN和创新工场联合主办的中国最大的移动开发者盛会，致力于推动中国移动互联网生态系统的成长，今年迎来第五届。\n\n\n11月2日，在移动开发技术与平台峰会上午的演讲中，猿题库iOS高级研发工程师唐巧发表主题为“猿题库的流量优化之路”的演讲。对于为什么要做流量优化，他表示主要是解决两个问题：1. 第一个要解决的是钱的问题，过多的流量给用户带来一个困扰，花了太多的钱，就会导致用户由于流量原因刻意遏制应用的使用，所以钱是一个很大的问题；2. 另一个就是增强用户的移动端体验，对于高端用户来说，他关注的是网络速度的问题，如果把流量优化得好，内容加载时间变短，移动端体验就会好很多。\n\n\n\n\n\n猿题库iOS高级研发工程师 唐巧\n\n唐巧表示为了优化流量，\n猿题库在这方面做了三件事：1.缓存题库静态资源；2. 缓存题库非静态资源；3. 实现部分服务器端逻辑。\n1. 缓存题库静态资源：猿题库主要是针对初高中，它的用户的界面最常见的就是一道题目，对于题目里永远不变的图片和公式做了一个缓存，使得这些图片只要下载过就会长久地缓存，从而保证这些静态资源不会再耗费流量。\n2. 缓存题库非静态资源：题目的题干、题目的解析、题目的统计、试卷列表、用户技术点等都属于非静态资源，对这些非静态资源设置⼀一个缓存有效期，针对这些资源设计了一套资源的版本号，用版本号标识每个资源优的变化，在每次请求的Http返回的头中，带上资源的版本号，当发现资源版本号变化时，有两类做法：版本号加载原则：获得资源改动的列表，丢弃指定的资源；版本号丢弃原则：丢弃缓存。\n3. 实现部分服务器端逻辑：通过一个版本号控制一个内容，可以把一个内容在服务器端做控制，我们做一套特性开关，其实就是一套基于版本号的远程控制逻辑，通过控制特性开关，使这个参数只在某些客户端上生效，当服务器端传上这个参数的时候，客户端就打开相应的功能。\n\n百度大数据部高级经理喻友平发表了主题为“百度大数据助力开发者”的演讲。他介绍了百度大数据引擎三级开放平台，包括百度大脑（实现数据智能）、数据工厂（提供数据管理和挖掘技术）和开放云（数据存储和计算瓶颈）。\n\n\n\n\n\n百度大数据部高级经理 喻友平\n\n在大数据出现的时代，真正的大数据在推动很多行业的变化。可以\n想象说来的数据将成为一个新的经济血脉，未来所有的生意都是关于数据的生意，因为数据的流通最终使得对于整个业界的效率和对人的洞察都会发生很大的改变。\n喻友平认为\n数据只有在其生命周期内采取才真正有价值，所以数据必须要流通起来，否则其价值很快就会消亡。\n此外，在移动大数据领域，他表示百度大数据能为移动开发者提供用户画像，跨屏分析和个性化内容推荐三大服务，帮助开发者获益。\n用户画像：开发者可以通过SDK把数据跟百度大数据进行打通，从而看到APP背后的人群真正的行为特征、他们的属性特征，从而帮助开发者理解APP用户。\n跨屏分析：只有\n分析你的共同用户在PC和APP这两个平台到底是怎么样的连贯性，这样才能通过你的PC的途径去促进APP，或者通过APP去促进PC，实现正向的用户流转。\n个性化内容推荐：\n其实对用户的洞察，对用户的刻画一个最大的使用场景就是做推荐。对推荐技术来说，本身算法并不复杂，难的是算法的工程化和背后的性能支撑。现在我们把底层的推荐的算法和能力通过API的方式开放给开发者，通过简单的API就可以调用算法，使开发者整个推荐的能力上一个台阶。\n\n环信即时通讯云创始人＆CEO刘俊彦表示目前很多开发者并不清楚如何在APP中加入IM能力。演讲中，他介绍了开发者在APP中加入IM的四个场景：移动社交、实时私信、实时客服和群组聊天。对于移动IM技术选型，刘俊彦提对以下5个要点进行了阐述：协议选型、IM服务器选型、协议及IM服务器改造、移动端能力优化和支持百万级并发。\n\n\n\n\n\n环信即时通讯云创始人＆CEO 刘俊彦\n\n协议选型：目前，XMPP、MQTT、SIP、私有协议这些协议可以选择。如果开发者自己想\n做一个支持几千万用户的体系，记住不要把用户体系跟消息中心混到一起去，应该放在不同的服务器上，之间通过API进行沟通，这个是比较可扩展的体系。\nIM服务器选型：\nIM服务器有一个很重要的点一定要轻，一定不要把日至的、图片转发等所有功能摘出去，只管消息的转发，别的什么都不管，这个内部有一个私信复制的，你要做得尽量地轻。\n协议及IM服务器改造：流程协议怎么改？首先有一个握手，XMPP协议只要三次握手就可以，这个没有开源实现的，得自己实现；\n在移动互联网掉线离线太频繁，你没有必要把Presence状态公布给好友的；再比如说聊天室，没有必要把所有在线状态的变化通知给群里面所有人，要进行改造——\n现在构成微信的聊天室，不在线的时候把消息推给他。\n移动端能力优化：要做流量和电量的优化。\n通过alarm manager触发心跳包，不要影响手机休眠，只同步增量，最好一次发送多个请求，从而尽量减少网络请求，少使用GPS定位，针对不同移动网络特性的优化，从而优化电量。\n流量优化则是通过流量测量、协议和Transport等来进行优化。\n支持百万级并发：咱们做百万并发有哪些难点？其中必须是可以水平扩展的架构，这个很重要。后台架构方面，数据中心的结构，其实有两个关键点要做：1. 在两个数据中心之间需要同步的信息一定要尽量尽量地少；2. 路由转发的核心要同步，这样保证数据比较可靠。\n\n高德LBS开放平台总经理魏凯明表示人们对LBS的需求来自于对信息的需求，LBS的服务分三个层次：数据层（图像数据、POI数据、道路数据、路况数据等）、服务层（定位服务、取图服务路线规划服务、实时路况服务、导航服务）和产品层。\n\n高德LBS开放平台总经理 魏凯明\n但是仅仅这三层的服务是不是足够了呢？\n魏凯明认为，\n开发者关注的可能是以下四个方面：\n第一个，是你的数据是否全面，最基本的数据如果不全面、不完善、不准确的话，对你的用户体验影响非常大，所以数据肯定要全面。\n第二个，调用方式要灵活，对于开发者来讲做开发的时候，肯定要考虑调用方式能够实现不同的效果，而且灵活、简便。\n第三个，开发成本低，开发的过程当中你不需要有那么多的学习成本，那么多的使用成本，所有的文档也好、产品也好、设计也好，都应该是非常地简明。\n第四个，满足个性化需求，现在这个需求越来越强烈，在最早期大家做地图应用的时候非常简单，就在地图上戳一个点，我的家在哪儿？我的店铺在哪儿？我公司在哪儿？戳一个点。\n昕创（上海）软件科技有限公司资深经理林泰宏发表了主题为“体验原生跨平台开发工具之美-Xamarin 3.0”。Xamarin一个跨平台开发框架，在iOS平台透过AOT方式进行编译，在Android平台透过JIT方式编译，编译后的文件为原生平台的二进制文件。\n昕创（上海）软件科技有限公司资深经理 林泰宏\n也许，有不少人会认为\nXamarin\n是一个做语言的翻译，把C＃翻译成JAVA，其实并不是。\n据林泰宏的介绍，\nXamarin\n是在平台上面直接做编译，编译成二间制的执行文件，它运行效能会跟原生的APP所达到的效能是一致的。\n\n\n", "source": "csdn", "link": "http://www.csdn.net/article/2014-11-02/2822426-mobile-dev-platform-MDCC-1102"}
